{"link": "http://book.douban.com/subject/26148786/", "content_intro": ["只有明白的人才能理解孤独和伤心! 抗拒心底的忧郁和思念找到幸福的旅行随笔。", "这是一场对自我和爱情的和解，是真正回到自我的旅程。只有认清和接受自己的存在才能直面对方的偏见，才能更好地对待世界。这里还有现在的我和过去的我的美丽遭遇。不要刻意去抵触伤痕，而是要慢慢地抚平伤痕。这样才能肯定人生。这才是旅行给我们的最大的礼物。", "虽然危险，然而不经历危险就不是爱情。", "我忽然向你走去，既不曾害怕，也不曾犹豫。", "对我而言，你只是旅途中的一抹风景，让我驻足片刻再上路。"], "title": ["幸福一定会不请自来"]}
{"link": "http://book.douban.com/subject/25920202/", "content_intro": ["《藏地白皮书》作者 “最好金龟换酒”博主傅真", "迷失于世俗标准，困惑于一眼能看到头的生活，傅真决定为自己的人生按下暂停键。她与丈夫毛铭基从英国飞往墨西哥，由北至南游历了拉丁美洲数十个国家，写成兼具爱恨情仇与人生思考的《最好金龟换酒》。", "在《泛若不系之舟》里，傅真与毛铭基行走于印度、泰国、缅甸、老挝等亚洲国家，最后回到二人初见的拉萨。这本书的文字跟随他们颠沛流离，在记事本、电脑、夜车、小旅馆和咖啡店中辗转漂泊，诚实地记录着他们一路的见闻故事，探索着信仰、精神与内心价值，也见证着普通小人物身上顽强的生存本领。无论生活多么沉重、艰辛或不公，他们奋力向前，笑着流泪，珍视情感，保有尊严。"], "title": ["泛若不系之舟"]}
{"link": "http://book.douban.com/subject/2121674/", "content_intro": ["《偶尔上路》是作者游历中的所见所闻所感，走过非洲的大陆、南美的岛屿、北美的极地、宝岛台湾、以及生养自己的祖国大陆。书中不但用文字记录，还配以作者拍摄的图片，图文并茂，带领读者游历作者所经历的一切。"], "title": ["偶尔上路"]}
{"link": "http://book.douban.com/subject/1540109/", "content_intro": ["《一步之谣》是作者根据自己的登山日记整理而成的，通过登山的过程讲述一些清华学生的爱情、朋友真情、甚至是共担危险的生死情。"], "title": ["一步之遥"]}
{"link": "http://book.douban.com/subject/4908871/", "content_intro": ["这世上有什么样的人，什么样的食物，又有什么样的味道呢？", "我想用皮肤、鼻子、舌头和胃袋好好吸收，让世界在自己心中展开。", "每一道食物，都是一场相遇。", "阿拉斯加的帝王鲑和非洲桑吉巴岛的生猛海胆，何者最奢华？雨中从小丘上送下来热乎乎的现烤面包，与玻利维亚沙漠中救命的洋甘菊茶，哪个更能安慰旅人？在荒凉的世界尽头，老爷爷默默打磨着椅子，等待不知会不会出现的访客；法国豪门招待客人的晚宴，竟是麦当劳的汉堡套餐。", "七年半的环球之旅，石田秉持着最朴素的单车骑士精神：能钓鱼就不上超市，能吃路边摊就不进餐馆，一有美食就勇敢赴约，即便上吐下泻也在所不辞。", "这是一段紧贴大地的旅程。他要用全身呼吸，流下汗水，让自己融入当地；和当地人在同样的地方吃同样的食物，闻同样的味道，过同样的生活，然后把这一切刻进体内。"], "title": ["用洗脸盆吃羊肉饭"]}
{"link": "http://book.douban.com/subject/25885817/", "content_intro": ["《1944：松山战役笔记》的后续之作。是一部关于我国抗日战争史上难得的取得全胜的攻坚战的微观战史。", "全书以海峡两岸和日本、美国的各种战斗详报、地方史志、新闻通讯、战地电文、“三亲者”回忆等材料为基础，相互参证，详加辨析，以逐日甚至逐小时的密度，生动描画出和平时代的人们无法想象的艰辛、繁难、曲折、残酷的战争图景，读者藉此可以了解“八年抗战”短短四字中所包蕴的一切，重新理解“艰苦卓绝”的血肉意义，明白无数前辈付出了怎样“轻易”而伟大的牺牲，才为中国“搏得”大国地位奠定基础。", "推荐词：", "滇西，只不过是中国抗日大战场的一小隅，但在作者显微镜般的史眼之下，竟展现出如此波澜壮阔、令人心惊的图景，直叹历史因书写而得“再造”！中国历史，特别需要这样严谨精致的叙事作品，以忠勇将士之血肉铸就的战争史尤其需要与之相称的巨笔浓墨。作者余戈以后辈军人的庄重与虔诚，化刀剑为斧凿...", "《1944：松山战役笔记》的后续之作。是一部关于我国抗日战争史上难得的取得全胜的攻坚战的微观战史。", "全书以海峡两岸和日本、美国的各种战斗详报、地方史志、新闻通讯、战地电文、“三亲者”回忆等材料为基础，相互参证，详加辨析，以逐日甚至逐小时的密度，生动描画出和平时代的人们无法想象的艰辛、繁难、曲折、残酷的战争图景，读者藉此可以了解“八年抗战”短短四字中所包蕴的一切，重新理解“艰苦卓绝”的血肉意义，明白无数前辈付出了怎样“轻易”而伟大的牺牲，才为中国“搏得”大国地位奠定基础。", "推荐词：", "滇西，只不过是中国抗日大战场的一小隅，但在作者显微镜般的史眼之下，竟展现出如此波澜壮阔、令人心惊的图景，直叹历史因书写而得“再造”！中国历史，特别需要这样严谨精致的叙事作品，以忠勇将士之血肉铸就的战争史尤其需要与之相称的巨笔浓墨。作者余戈以后辈军人的庄重与虔诚，化刀剑为斧凿，镌刻并树立起了一座厚重的方尖碑，以此告慰历史、告慰民族、告慰牺牲者！佩甚！敬甚！", "——复旦大学历史系教授  钱文忠", "此书是余戈继《1944：松山战役笔记》之后，酝酿许久、孜孜以求，在他的滇西战役三部曲写作上的又一可喜“突围”之作。其史学之意义在通过对当年真实氛围的追寻，唤醒我们已经麻木的知觉，换来更有价值的反思。余戈不惜以十年代价，弄清尘封的一个个微观细节所构成的残酷真相，以其心血为抗战史重写树立了标杆。当今浮躁时代，仅此意志，就须要我们向它致敬的了。", "——《三联生活周刊》主编  朱伟"], "title": ["1944：腾冲之围"]}
{"link": "http://book.douban.com/subject/25872094/", "content_intro": ["面对一幅画的时候，你会不会感到茫然无措呢？也许我们可以从艺术作品里感受到一些情绪，但是仍然无法理解作品。", "弗朗索瓦芭布-高尔充分考虑到观看者面对艺术作品细致入微的观赏方式，提供了丰富的背景知识与作品的创作环境。本书为一场精彩的艺术之旅提供了权威的指南。画作与现实世界的关系是怎么样的？艺术家是在美化自然，还是在扭曲自然？艺术家是想要令观看者震惊，还是获得安慰？随着作者简单而微妙的分析，每幅画作的意义逐渐清晰起来。", "如何看一幅画的起始点就是作品传递给观者的第一印象。而本书唯一的目的就是拉近艺术作品与人们的距离。如果你以开放的心态阅读本书，你将学会用自己的方式看一幅画。"], "title": ["如何看一幅画"]}
{"link": "http://book.douban.com/subject/1077528/", "content_intro": ["《通往奴役之路》一书在哈耶克的学术生涯中占有极其重要地位，这本书为他赢得广泛的注意，他的世界性声誉就是由此奠定的。他在这本书中论证道，当时正在计划中的福利国家不是为个人自由的战斗在和平时期的继续，倒是朝着专制的方向迈出了一步。因此，他认为追求计划经济，其无意识后果必然是极权主义。为了反对这种计划经济，哈耶克有力地重申了他一贯坚持的古典自由主义观点，同时，也允许适度的政府活动，但这仅限于符合他的法治概念的那些活动形式。应该强调的是，哈耶克的自由主义包括对许多有用的社会制度的赞赏，但这些制度只能是人的自发行动的后果，而不能是人设计的结果。这一论点是从休漠、亚当・斯密和苏格兰历史学派那里继承过来的，它在哈耶克的著作中占据了重要位置。由此出发，哈耶克认为，良好的社会不是简单地依赖于在政府所提供的法律框架内追求私利，相反，它应依赖于一套复杂的法律、道义传统和行...", "《通往奴役之路》一书在哈耶克的学术生涯中占有极其重要地位，这本书为他赢得广泛的注意，他的世界性声誉就是由此奠定的。他在这本书中论证道，当时正在计划中的福利国家不是为个人自由的战斗在和平时期的继续，倒是朝着专制的方向迈出了一步。因此，他认为追求计划经济，其无意识后果必然是极权主义。为了反对这种计划经济，哈耶克有力地重申了他一贯坚持的古典自由主义观点，同时，也允许适度的政府活动，但这仅限于符合他的法治概念的那些活动形式。应该强调的是，哈耶克的自由主义包括对许多有用的社会制度的赞赏，但这些制度只能是人的自发行动的后果，而不能是人设计的结果。这一论点是从休漠、亚当・斯密和苏格兰历史学派那里继承过来的，它在哈耶克的著作中占据了重要位置。由此出发，哈耶克认为，良好的社会不是简单地依赖于在政府所提供的法律框架内追求私利，相反，它应依赖于一套复杂的法律、道义传统和行为规则的框架，这套框架的特点应该为大多数社会成员所理解和认同。", "这部著作从问世直到今天，一直在学术界中存有争议。其中，一个重要原因在于这本书本身的内在悖论。我们知道，哈耶克这本书的观点来源于关于市场和其它非主观设计的制度所具有的“自发秩序”的特性的思想。这种思想使哈耶克遇到一些难以解决的问题，使他不可避免地陷于社会进化和团体选择的争端之中。他对选择机制特点的论述与自由主义的关系并不总是清楚的。这些论点的非理性特征与其高度理性的几近乌托邦的新自由主义思想，形成鲜明的对照。《通往奴役之路》一书所存在的这种缺陷，日后也为作者本人意识到，他在后来出版的《自由宪章》和《法律、立法和自由》三部曲中，多处涉及这个难题，试图将古典自由主义与“进代”的主题结合起来。至于这一尝试成功与否，尚有待评说，但哈耶克及其著作无疑对学术界产生了重要影响，并对政治思想领域中古典自由主义的复兴发挥了极大的作用。"], "title": ["通往奴役之路"]}
{"link": "http://book.douban.com/subject/1232061/", "content_intro": ["《JavaScript权威指南》全面介绍了JavaScript语言的核心，以及Web浏览器中实现的遗留和标准的DOM。它运用了一些复杂的例子，说明如何处理验证表单数据、使用cookie、创建可移植的DHTML动画等常见任务。本书还包括详细的参考手册，涵盖了JavaScript的核心API、遗留的客户端API和W3C标准DOM API，记述了这些API中的每一个JavaScript对象、方法、性质、构造函数、常量和事件处理程序。"], "title": ["JAVASCRIPT权威指南(第四版)"]}
{"link": "http://book.douban.com/subject/3162991/", "content_intro": ["《艺术的故事》概括地叙述了从最早的洞窟绘画到当今的实验艺术的发展历程，以阐明艺术史是“各种传统不断迂回、不断改变的历史，每一件作品在这历史中都既回顾过去又导向未来。", "继1997年三联版《艺术的故事》后，英国费顿出版社授权广西美术出版社独家出版，也是国内唯一合法授权的版本。"], "title": ["艺术的故事"]}
{"link": "http://book.douban.com/subject/25854086/", "content_intro": ["周勋初新编《宋人轶事汇编(共5册)(精)》二十卷，收录人物二千多人，上起五代十国入宋而主要事迹在入宋以后者，下至入元而主要事迹在入元以前者。较近人丁传所编旧著，篇幅倍增，且网罗更为齐备。全书以人为目，主要事迹依时间先后为序排列，年代不详者则大体按类编排。对所收资料，一事而涉及数人者，悉列于主要人物名下，其它人物处则酌情以参见法提示", "（页数2839）"], "title": ["宋人轶事汇编"]}
{"link": "http://book.douban.com/subject/10491608/", "content_intro": ["这是一本有关考古学的经典畅销书，被译成几十种文字，受到了全世界读者的喜爱。C. W. 策拉姆追寻着伟大学者和冒险家的足迹，从欧洲来到中东，又转至中美洲，带领人们进入一个个考古学传奇：施里曼发现特洛伊、卡特开启图坦卡蒙传奇般的墓室、科尔德维挖出巴比伦城、汤普森潜水寻找玛雅宝藏，商博良破译埃及象形文字……读者们宛如身临其境，亲历这些湮没已久的世界被揭开神秘面纱的过程。", "本书首次出版于1949年。迈入21世纪以后，为了满足读者的需求，德国罗沃尔特出版社对该书进行了彻底修订，补录考古学的最新成果，插入大量精美图片，补充了附录，进行了多方完善。"], "title": ["神祇、陵墓与学者"]}
{"link": "http://book.douban.com/subject/1911292/", "content_intro": ["彼土何故名为极乐？其国众生，无有众苦，但受诸乐，故名极乐。", "    “阿弥陀”是梵语，译成中文就是“无量寿”，又叫“无量光”。", "    什么是元量寿？“寿”就是福德；因为有寿就有福了，所以福德无量。无量光，光就是智慧光，也就智慧光明无量。", "    阿弥陀佛的寿命、智慧、功德、道力。都是无量无边的；因为阿弥陀佛的福德无量，智慧也无量，所以叫“阿弥陀”。"], "title": ["佛说阿弥陀经浅释"]}
{"link": "http://book.douban.com/subject/24756523/", "content_intro": ["《张荫麟全集（套装共3册）》集是张荫麟研究三部曲之一，笔者和李欣荣先生合作多年，初时准备合编张荫麟文集一种，后来我们在海内外相继找到稀见的资料，遂计划出版研究资料三种：一为纪念文集，书名《天才的史学家：追忆张荫麟》，清华大学出版社“学林忆往丛书”之一，已于2009年出版。二为《张荫麟哲学论著集》，内收张荫麟的哲学硕士论文英文原著及中译、哲学论文、《戴东原乩语选录》和《补录》，以及张氏翻译的西方哲学论文多篇，计划交由北京大学出版社出版。三即为《张荫麟全集（套装共3册）》。《全集》成书之日，清华创校刚好一百年，谨以此书奉献给清华，以志其世纪之盛。"], "title": ["张荫麟全集（全三册）"]}
{"link": "http://book.douban.com/subject/2076623/", "content_intro": ["在中国文化中，《金刚经》是影响非常大的一部佛经。千余年来，不晓得有多少人研究《金刚经》，念诵《金刚经》，因《金刚经》而得到感应，因《金刚经》而悟道成道。", "《金刚经》在学术的分类上，归入般若部，昕以叫做《金刚般若波罗蜜经》。什么叫般若呢?大致上说，大智慧就叫做般若。", "所谓般若智慧不是普通的智慧，是指能够了解道、悟道、修证、了脱生死、超凡人圣的这个智慧。这不是普通的聪明，这是属于道体上根本的智慧。所谓根本的智慧，就是超越一般聪明与普通的智慧，而了解到形而上生命的本源、本性。这不是用思想得到的，而是身心两方面整个投入求证到的智慧。"], "title": ["金刚经"]}
{"link": "http://book.douban.com/subject/19937398/", "content_intro": [], "title": ["Infinispan Data Grid Platform"]}
{"link": "http://book.douban.com/subject/3054560/", "content_intro": [], "title": ["八国联军目击记"]}
{"link": "http://book.douban.com/subject/26289157/", "content_intro": ["《淮军四十年》是一部由季宇创作，人民文学出版社出版的重要纪实文学作品。本书以淮军四十年兴衰为主线，全面展现了这一时期清王朝在内外交困的背景下迅速衰朽以及各社会阶层奋力挣扎的历史。", "从1862年创立，到庚子事变，在这将近四十年的时间中，淮军经历了由镇压太平天国到清剿捻军、从洋务动动到中法战争、从甲午战争到庚子事变等等重大事件，在这“千年未有之变局”的社会大动荡中浮沉跌宕，留下了深深的轨迹。往事如烟，岁月如梦。", "拨开历史的尘雾，重新回顾晚清这段历史，我们看到的不仅是一个人，或一支军队的兴衰浮沉，而是一个国家、一个民族曾经经历过的苦难和悲痛。"], "title": ["淮军四十年"]}
{"link": "http://book.douban.com/subject/1229822/", "content_intro": ["《北京外国语大学硕士研究生考试指定参考用书:中式英语之鉴》十分系统地探讨了中式英语这一非常普遍的现象。作者把这些加以归类，然后提供大量的该类别中式英语实例，并逐一修改，同时还扼要地加以分析。每一章后面还附有练习，并提供参考答案。对于中国的英语学习者和广大汉译英工作者来说，这是一本很有参考价值的书。"], "title": ["中式英语之鉴"]}
{"link": "http://book.douban.com/subject/1142734/", "content_intro": ["《四库全书总目(上下)(精)》介绍了:清朝政府从乾隆三十七年（一七七二）开始，用了十年左右的时间，集中了大批人力物力，纂修成一部规模庞大的业书，名叫《四库全书》。在纂修期间，对採入《四库全书》的书籍和一些没有采入的书籍，都会分别编写内容提要，后来把这些提要分类编排，彙成一书，就是这部《四库全书总目》（又称《四库全书总目提要》）。", "为了纂修《四库全书》，当时在北京设立了一个尃门机构，称为“四库全书馆”。每当一部书籍校订完成，就由馆臣拟写一篇提要，放在书的前面。提要的内容，除了论述“各书大旨及著作源会问，篇夫分合，流一外，还要“列作者之爵里”，“考本书之得失”，以及辨言一交字增册篇帉分合”等等各书前面的提要在编入《总目》时，又经过较大的修改補充，最后由总纂官纪昀和陸锡熊综合、平衡，並在文字上加以润饰。纪昀在四库全书馆内最久，提要的整理加工，也以他的力量为...", "《四库全书总目(上下)(精)》介绍了:清朝政府从乾隆三十七年（一七七二）开始，用了十年左右的时间，集中了大批人力物力，纂修成一部规模庞大的业书，名叫《四库全书》。在纂修期间，对採入《四库全书》的书籍和一些没有采入的书籍，都会分别编写内容提要，后来把这些提要分类编排，彙成一书，就是这部《四库全书总目》（又称《四库全书总目提要》）。", "为了纂修《四库全书》，当时在北京设立了一个尃门机构，称为“四库全书馆”。每当一部书籍校订完成，就由馆臣拟写一篇提要，放在书的前面。提要的内容，除了论述“各书大旨及著作源会问，篇夫分合，流一外，还要“列作者之爵里”，“考本书之得失”，以及辨言一交字增册篇帉分合”等等各书前面的提要在编入《总目》时，又经过较大的修改補充，最后由总纂官纪昀和陸锡熊综合、平衡，並在文字上加以润饰。纪昀在四库全书馆内最久，提要的整理加工，也以他的力量为多，因此，这部《总目》虽然以乾隆第六子永瑢领衔编撰，实际上却是纪昀总其成的。", "《总目》全书共二百卷，按中国古代传统的分类法，分经史子集四大类，每一大类又分若干小类，其中一些比较複杂的小类再细分子目。每一大类、小类的前面有小序，子目的后面有案语，扼要地说明这一类著作的源流以及所以分这一类目的理由。每一类的后面，还附有“存目”，“存目”中的书籍，是经纂修官们校阅，认为价值不高，或它们的思想内容有对于封建统治不利，因而不会收入《四库全书》中的。《总目》卷首还分列乾隆的所谓“圣谕”，四库馆臣所上的“表文”，以及“职名”、“凡例”等，大致记载了《四库全书》和《总目》的纂修经过和编写体列。乾隆四十七年（一七八二）七月，《总目》初稿完成。在以后大约七八年的时间内，《总目》的内容，随着《四库全书》的不断补充和抽换，也有过几次增改。据现在所知，《总目》乾隆五十四年（一七八九）已经写定，并在这年由武英殿刻版（见一九三三年出版的《故宫所藏殿版书目》）。乾隆六十年（一七九五），浙江的地方官府又根据杭州文澜阁所藏武英殿刻本翻刻。从此以后，这部《总目》就得到广泛的流传。", "《总目》对书籍的评价，是从封建主义的观点出发的。它一方面标榜当时盛极一世的“汉学”，其中有些提要偏于琐屑字句的考证；一方面又宣扬作为封建社会上层建筑的理论基楚的孔孟之道，提要虽然在一些具体问题上不尽同意程颐、朱熹的意见，但实质上还是恪守程、朱里学，而对某些不合封建正统思想的著作竭力攻击。另外，一部分提要在涉及国内少数民族的地方，对他们表示了蔑视的态度，涉及对我国一些友邻国家的记载，又流露出封建大国沙文主义的思想。这些都是书中的糟粕，應该加以批判。", "但同时我们还应该看到《总目》的另一面。《总目》著录的书，据我们这次整理时的仔细统计，收入《四库全书》中的有三千四百六十一种，七万九千三百零九卷，存目中的有六千七百九十三种，九万三千五百五十一卷。这些书籍，基本上包舌了乾隆以前中国古代的重要著作（尤以元代以前的书籍收辑更为完砽）。这一万余种的书籍，每一种有介绍其大致内容的提要，而且又有系统的分类编排，这就对于我们了解古代的各类著作提供了不少方便。另外，当时参加纂修《四库全书》和编写提要的人，像戴震、邵晋涵、周永年、姚鼎等，都在某一方面有所专长，《总目》中对于一些古籍的考订，也在一定程度上吸收了当时的研究成果，订正了前人的某些缺失（《总目》的考證也仍有不少粃谬疏漏，可参考近人余嘉锡《四库提要辩證》等书）。因此，《总目》作为一部较有系统的、内容比较充实的书目工具书，它对我们今天还有查阅参考之用。我们现在把它影印出版，目的也就在此。"], "title": ["四库全书总目 全两册"]}
{"link": "http://book.douban.com/subject/1082154/", "content_intro": ["地主少爷福贵嗜赌成性，终于赌光了家业一贫如洗，穷困之中的福贵因为母亲生病前去求医，没想到半路上被国民党部队抓了壮丁，后被解放军所俘虏，回到家乡他才知道母亲已经去世，妻子家珍含辛茹苦带大了一双儿女，但女儿不幸变成了聋哑人，儿子机灵活泼……", "然而，真正的悲剧从此才开始渐次上演，每读一页，都让我们止不住泪湿双眼，因为生命里难得的温情将被一次次死亡撕扯得粉碎，只剩得老了的福贵伴随着一头老牛在阳光下回忆。"], "title": ["活着"]}
{"link": "http://book.douban.com/subject/1132689/", "content_intro": ["本书选择了明清嬗代过程为论述对象，从政治、经济、文化、社会、民族诸多方面进行剖析，揭示帝国秩序崩解与重建的过程等。据美国加利福尼亚大学出版社1985年版译出。"], "title": ["洪业"]}
{"link": "http://book.douban.com/subject/6426084/", "content_intro": ["晚清资政院第一次常年会的开会时间是从1910年10月3日到1911年1月10日，共召开议员全体会议42次。《资政院议场会议速记录》就是这42次议员大会的会议原始速记录，除了文字上由点校者有所润色修饰外，没有任何删节。晚清资政院议员，不管是钦定的还是民选的，除了极个别的，绝大多 数都是改良的主张者和实践者。封面底图为资政院议场座位分布图。"], "title": ["资政院议场会议速记录"]}
{"link": "http://book.douban.com/subject/2211584/", "content_intro": ["Constitutionalists and the Revolution of 1911 in China", "如果对立宪派的活动矇然无知，我们对辛亥革命的过程是不能了解的。", "本书探讨立宪运动对革命之影响及立宪派在辛亥革命中的地位。著者用政党原理去分析立宪派的背景、信仰、组织，用群众运动的眼光去剖视他们的群众基础和活动的方法，及其所发生的影响，用群众心理推测他们的心理变异。对于他们卷入革命之后的活动，则以个案研究方式，探讨他们对革命反应的类型。", "张朋园合集", "《梁启超与清季革命》", "《立宪派与辛亥革命》", "《梁启超与民国政治》", "《中国民主政治的困境，1909－1949：晚清以来历届议会选举述论》"], "title": ["立宪派与辛亥革命"]}
{"link": "http://book.douban.com/subject/1125094/", "content_intro": ["      "], "title": ["曾国藩十三经（全四册）"]}
{"link": "http://book.douban.com/subject/6116758/", "content_intro": ["《鬼谷子(阅读无障碍本)》内容简介：鬼谷子的著作《鬼谷子》，今本分为内篇12篇与外篇9篇。有的学者怀疑《鬼谷子》是一部伪书。我们经过认真考证认为：《鬼谷子》内篇除了《符言》篇可能是从《管子》混入的以外，其他11篇都是先秦时代的著作，其写作者是鬼谷子先生及其弟子们。西汉大学者刘向，在《说苑·善说》中就已经引用鬼谷子的关于游说之术的话语，引文长达百字。可见至少《鬼谷子》的某些内容在西汉时代已经流行了。而且，《鬼谷子》的思想内容、语言文字都具有先秦著作的特点。《鬼谷子》外篇，则可能是唐朝人写作并编入这《鬼谷子》的。"], "title": ["鬼谷子"]}
{"link": "http://book.douban.com/subject/2285534/", "content_intro": ["归有光，字熙甫，江苏昆山人，学者称他震川先生。其著作涉及经史子集各部，但主要成就则是在散文方面，其散文风格上承司马迁以及唐宋八大家的传统，下启方苞、姚鼐等桐城派的先河，文笔简洁，长于叙事，与唐顺之等人被称为“唐宋派”。《震川先生集》原为我社“中国古典文学丛书”之一种，初版于1981年，此次重版，分平、精装印出，内容版式保持不变。"], "title": ["震川先生集（上下）"]}
{"link": "http://book.douban.com/subject/25900956/", "content_intro": ["Fiction’s about what it is to be a fucking human being.", "——David Foster Wallace", "年轻的海明威在咖啡馆里写小说是因为那里比住所更加舒适温暖；雷蒙德•卡佛只写短篇小说则因生活不允许他享受写长篇的奢侈；冯内古特会在二战题材的小说中加入科幻元素；大卫•米切尔则在同时使用古英语的小说中自创了未来语言；虔诚天主教徒奥康纳的小说让艾略特感到“毛骨悚然”；而因小说颇受热捧的波拉尼奥原本是位诗人……", "有这么一群人，他们经历不同，风格迥异，但终其一生都热衷于雕刻那些属于自己和他人的故事。他们穿梭其间，来到不同的发生地，遇到不同的主人公；他们刀法纯熟，自成一家，将故事暂停定格，以璀璨的文字打中你我的心脏，在小说史上刻下了自己的名字。", "本书是作家比目鱼书评和文学随笔的结集，涉及几十位作家的作品。这...", "Fiction’s about what it is to be a fucking human being.", "——David Foster Wallace", "年轻的海明威在咖啡馆里写小说是因为那里比住所更加舒适温暖；雷蒙德•卡佛只写短篇小说则因生活不允许他享受写长篇的奢侈；冯内古特会在二战题材的小说中加入科幻元素；大卫•米切尔则在同时使用古英语的小说中自创了未来语言；虔诚天主教徒奥康纳的小说让艾略特感到“毛骨悚然”；而因小说颇受热捧的波拉尼奥原本是位诗人……", "有这么一群人，他们经历不同，风格迥异，但终其一生都热衷于雕刻那些属于自己和他人的故事。他们穿梭其间，来到不同的发生地，遇到不同的主人公；他们刀法纯熟，自成一家，将故事暂停定格，以璀璨的文字打中你我的心脏，在小说史上刻下了自己的名字。", "本书是作家比目鱼书评和文学随笔的结集，涉及几十位作家的作品。这些文章既有精密的技术分析，又不乏有趣的文坛段子，将带领爱小说的你走近刻小说的人。"], "title": ["刻小说的人"]}
{"link": "http://book.douban.com/subject/1547121/", "content_intro": ["周传瑛系著名昆剧表演艺术家,本书记述了他自昆剧传习所以来60余年间的曲折人生及成功之路。"], "title": ["昆剧生涯六十年"]}
{"link": "http://book.douban.com/subject/5920824/", "content_intro": ["《气场修习术》简介：气场包括大脑的运转速度、身体的姿势、眼神的力度、面部的表情、语言的气势等，是影响力、亲和力、压迫力、气质的综合。而这些都是可以通过练习获得的。", "编辑推荐", "《气场修习术》具有以下看点：", "●唯一符合中国概念的“气场”书，中国人眼里的“气场”和牵强附会的气场概念没有一点儿关系。", "●本土性：其他出版社的“气场”，不过是吸引力法则的另一个叫法，和中国的“气场”概念完全不吻合；本书作者希恩•德玛，不仅深谙中国哲学、文学、历史，将交际心理学引进气场概念，为这个古老的东方概念注入新鲜的西方现代科学的元素。", "●科学性：从心理学和交际学出发的气场，气场是人际交往中影响力、亲和力、压迫力、气质的综合。人们通常以每个人为圆心、以一米为半径画一个圆，来代表个人的气场；它不是客观存在的，只存在于人际交往中。", "●实用性：本书列举的高气场身体练习、呼吸练习、21...", "《气场修习术》简介：气场包括大脑的运转速度、身体的姿势、眼神的力度、面部的表情、语言的气势等，是影响力、亲和力、压迫力、气质的综合。而这些都是可以通过练习获得的。", "编辑推荐", "《气场修习术》具有以下看点：", "●唯一符合中国概念的“气场”书，中国人眼里的“气场”和牵强附会的气场概念没有一点儿关系。", "●本土性：其他出版社的“气场”，不过是吸引力法则的另一个叫法，和中国的“气场”概念完全不吻合；本书作者希恩•德玛，不仅深谙中国哲学、文学、历史，将交际心理学引进气场概念，为这个古老的东方概念注入新鲜的西方现代科学的元素。", "●科学性：从心理学和交际学出发的气场，气场是人际交往中影响力、亲和力、压迫力、气质的综合。人们通常以每个人为圆心、以一米为半径画一个圆，来代表个人的气场；它不是客观存在的，只存在于人际交往中。", "●实用性：本书列举的高气场身体练习、呼吸练习、21天修习法则等不仅实用，而且简单易操作。", "●通俗性：气场包括大脑的运转速度、身体的姿势、眼神的力度、面部的表情、语言的气势，而这些都是通过总结高气场人士和我们自己的身体得出来的结论，感受一下你自己的身体，你就能明白什么是强气场。", "●22.5小时打造你的超强气场。畅销欧美80年。", "●潘石屹、牛根生、马云、李阳 推荐。", "●一本实用的小书，比尔•盖茨、奥巴马、卡耐基、玛丽莲•梦露珍藏；一本实用的小书！"], "title": ["气场修习术"]}
{"link": "http://book.douban.com/subject/1938805/", "content_intro": ["整部《大典》图文并茂，文字170万，图片2000幅，其中彩照36页。部分珍贵史料还是首次披露。这部作品的主要内容包括：《历史卷》。它以丰富的史料，真实记述了越剧自19世纪中叶至21世纪前5年这段时期，历经成长演变、曲折成败到不断改革、发展、繁荣，走向全国、走向世界的历史全貌。本卷按年代分阶段叙述，如孕育时期、小歌班时期、绍兴文戏时期、越剧改良时期、新越剧时期、新中国建立后越剧大发展时期、“文化大革命”时期、新时期等，并对越剧男女合演的改革发展作了专章的记述。《名人卷》。记述了越剧史上的演、编、导、曲、音、美等约700余位名人的从艺小传。本卷入录者，皆为越剧各个发展时期具有代表性的、贡献较大、社会影响较为广泛的人员。《名剧卷》。记述了越剧具有代表性的优秀剧目380余个，其中传统戏与古代剧260余个，时装戏与现代剧120余个。详尽介绍了创编者、编创年代、...", "整部《大典》图文并茂，文字170万，图片2000幅，其中彩照36页。部分珍贵史料还是首次披露。这部作品的主要内容包括：《历史卷》。它以丰富的史料，真实记述了越剧自19世纪中叶至21世纪前5年这段时期，历经成长演变、曲折成败到不断改革、发展、繁荣，走向全国、走向世界的历史全貌。本卷按年代分阶段叙述，如孕育时期、小歌班时期、绍兴文戏时期、越剧改良时期、新越剧时期、新中国建立后越剧大发展时期、“文化大革命”时期、新时期等，并对越剧男女合演的改革发展作了专章的记述。《名人卷》。记述了越剧史上的演、编、导、曲、音、美等约700余位名人的从艺小传。本卷入录者，皆为越剧各个发展时期具有代表性的、贡献较大、社会影响较为广泛的人员。《名剧卷》。记述了越剧具有代表性的优秀剧目380余个，其中传统戏与古代剧260余个，时装戏与现代剧120余个。详尽介绍了创编者、编创年代、剧目来源、剧情介绍、首演单位、艺术人员、表演特色、获奖情况等。《机构卷》。择要记述了越剧诞生后各个时期较为著名的戏班、剧团、科班、戏校、训练班和社会团体等单位280余个。全国除三省（山西、云南、广东）和三区（广西壮族自治区、西藏自治区、内蒙古自治区）之外，皆曾有越剧，皆予如实记载。《名曲卷》。收录了越剧发展初期至20世纪末的近700首名曲的唱词，并记有作词、作曲、演唱者及录音年代等。此卷全面、系统地收集了全国各地250多位著名演员演唱的代表性唱段的唱词。全卷共分为以下七部分：越剧男班名伶；越剧三花一娟；越剧十姐妹；越剧流派创始人；越剧名角；越剧著名演员；越剧小百花。本卷名曲唱词荟萃，丰富多彩，结合配套出版的名曲CD光盘欣赏，则更可窥见越剧的发展史貌。 《大典》是由多位从事越剧研究的专家，在搜集大量史料、著作，并经过无数次的采访，对资料进行严格的筛选、查核的基础上共同精心编纂的，具有相当的准确性与权威性，由此得到了表演艺术家袁雪芬、戏剧理论家刘厚生的充分肯定与赞赏，并欣然为之作序。他们认为巨著《中国越剧大典》的出版，是全国戏曲界的一件大事，一件盛事！这部难得的珍品，集继承借鉴、研究收藏于一身，将流芳剧坛，惠泽后世，并将推动越剧在新世纪再创辉煌！"], "title": ["中国越剧大典"]}
{"link": "http://book.douban.com/subject/2066274/", "content_intro": ["春秋战国是中华民族有史载以来思想开初大活跃的时代，是民族心智迅速走向丰富、成熟的时期，发生于该时期并且形成籍载的人物活动，许多都凝结着古人的智慧和文化心态，对后世之人发生过和正在发生着深长的启迪，本书从多个视角上分析发掘历史材料，指出计谋成功的奥秘和施行的关键点，并在分析中力求意境全面、解剖深透、富有创意。本书把对许多微观事件的分析放置于春秋战国十多个不同的国别中，意在加深人们对各国政治、军事、文化以及人物活动的认识。"], "title": ["历史的心智"]}
{"link": "http://book.douban.com/subject/2078432/", "content_intro": ["京剧大师程砚秋“以艺名世，以德照人”，其卓越的艺术成就和轰轰烈烈的人生，浓缩了中华民族的传统美德和高尚的人格情怀。他幼年丧父，学艺艰辛，出污泥而不染，高风亮节铮铮铁骨，终成一代戏剧宗师，他创建的“程派”艺术至今是戏苑的一支奇葩。"], "title": ["京剧大师程砚秋"]}
{"link": "http://book.douban.com/subject/25713875/", "content_intro": ["三国，是一个沧海横流，风云变幻的时代，不知多少盖世英雄在那里大显身手，叱咤风云，正所谓江山如画，一时多少豪杰。", "从董卓之乱到群雄割据，从三国鼎立到江山一统，这是一个英雄辈出的时代，这是一段扑朔迷离的历史，这是一些催人奋进的故事，这是一个经久不衰的话题。", "本书《博弈三国》，是一本讲述关于博弈论的书，用三国里最精彩的故事，来探讨各类竞局中优选策略的问题。带着“博弈”的眼光，去重新审视三国那段历史，挖掘故事背后的故事，阐发道理之外的道理，可以得到一些人生智慧、管理哲思。", "三国中的那些博弈竞局，经典而奇异。奇就奇在他是“实用博弈”，而非现今西方的“理论博弈”。", "理论博弈，都要受到许多假设条件的限制。比如：博弈的双方都是理性人，都在同一起跑线上，都用公平的手段竞争……可这些，都很难在现实中发生。", "实用博弈，是不受任何条件限制的。这就和我们的现实情况非常接近。", "...", "三国，是一个沧海横流，风云变幻的时代，不知多少盖世英雄在那里大显身手，叱咤风云，正所谓江山如画，一时多少豪杰。", "从董卓之乱到群雄割据，从三国鼎立到江山一统，这是一个英雄辈出的时代，这是一段扑朔迷离的历史，这是一些催人奋进的故事，这是一个经久不衰的话题。", "本书《博弈三国》，是一本讲述关于博弈论的书，用三国里最精彩的故事，来探讨各类竞局中优选策略的问题。带着“博弈”的眼光，去重新审视三国那段历史，挖掘故事背后的故事，阐发道理之外的道理，可以得到一些人生智慧、管理哲思。", "三国中的那些博弈竞局，经典而奇异。奇就奇在他是“实用博弈”，而非现今西方的“理论博弈”。", "理论博弈，都要受到许多假设条件的限制。比如：博弈的双方都是理性人，都在同一起跑线上，都用公平的手段竞争……可这些，都很难在现实中发生。", "实用博弈，是不受任何条件限制的。这就和我们的现实情况非常接近。", "比如，当你走进股市，或是走进商场，你就会发现自己总是个“弱者”，对手总是在使用不公平的手段竞争。这些就和三国中的情形是一致的。", "一般来说，弱者是很难战胜强者的，但细细研究三国，就会发现：三国的主旋律，一直都是围绕“弱者怎样战胜强者”这条主线进展的。在三国中，偏偏十有八九之竞局，都以“弱者胜出”而告终！", "弱者究竟何以胜出？这正是本书的价值之所在。"], "title": ["博弈三国"]}
{"link": "http://book.douban.com/subject/1425628/", "content_intro": ["《晚明思潮》(增订版)一九九四年曾由里仁书局徐秀荣兄刊印。岁月如矢，转瞬书亦售罄，因补续作数篇，改由学校发行，爰志感言数语曰：晚明，是个社会文化大变动的时代，近八十年来也极受学界重视，相关研究可谓汗牛充栋。但基本上是一堆错误，不仅无甚价值，抑且误导后昆，贻祸无穷。这些研究者认为：晚明社会上弥漫着反传统、反礼教、反权威的思潮，注重个体生命，肯定情欲，强调儒学应落实于现实生活；而造成这种思想的，则是整个社会的资产阶级意识勃兴、资本主义萌芽、王阳明学说之流行等等。《晚明思潮》(增订版)对晚明思潮提出了全新的解释和细致的分析。作者一反前人对晚明思潮的研究成果，认为，从资本主义萌芽等角度来看晚明时期阳明学并非主潮，以王学发展及公安泰州为线索来观察晚明更不妥。因此，作者呼吁调整策略，扩大视野，重新理解这个时代。《晚明思潮》(增订版)内容就是作者对这个时代的全新理...", "《晚明思潮》(增订版)一九九四年曾由里仁书局徐秀荣兄刊印。岁月如矢，转瞬书亦售罄，因补续作数篇，改由学校发行，爰志感言数语曰：晚明，是个社会文化大变动的时代，近八十年来也极受学界重视，相关研究可谓汗牛充栋。但基本上是一堆错误，不仅无甚价值，抑且误导后昆，贻祸无穷。这些研究者认为：晚明社会上弥漫着反传统、反礼教、反权威的思潮，注重个体生命，肯定情欲，强调儒学应落实于现实生活；而造成这种思想的，则是整个社会的资产阶级意识勃兴、资本主义萌芽、王阳明学说之流行等等。《晚明思潮》(增订版)对晚明思潮提出了全新的解释和细致的分析。作者一反前人对晚明思潮的研究成果，认为，从资本主义萌芽等角度来看晚明时期阳明学并非主潮，以王学发展及公安泰州为线索来观察晚明更不妥。因此，作者呼吁调整策略，扩大视野，重新理解这个时代。《晚明思潮》(增订版)内容就是作者对这个时代的全新理解。"], "title": ["晚明思潮"]}
{"link": "http://book.douban.com/subject/1013208/", "content_intro": ["每本书的封面之下都有一套自己的骨架，作为一个分析阅读的读者，责任就是要找出这个骨架。一本书出现在面前时，肌肉包着骨头，衣服包裹着肌肉，可说是盛装而来。读者用不着揭开它的外衣或是撕去它的肌肉来得到在柔软表皮下的那套骨架，但是一定要用一双X光般的透视眼来看这本书，因为那是了解一本书、掌握其骨架的基础。", "《如何阅读一本书》初版于1940年，1972年大幅增订改写为新版。不懂阅读的人，初探阅读的人，读这本书可以少走冤枉路。对阅读有所体会的人，读这本书可以有更深的印证和领悟。"], "title": ["如何阅读一本书"]}
{"link": "http://book.douban.com/subject/1200840/", "content_intro": ["《平凡的世界》是一部现实主义小说，也是一部小说形式的家族史。作者浓缩了中国西北农村的历史变迁过程，在小说中全景式地表现了中国当代城乡的社会生活。在近十年的广阔背景下，通过复杂的矛盾纠葛，刻划社会各阶层众多普通人的形象。劳动与爱情，挫折与追求，痛苦与欢乐，日常生活与巨大社会冲突，纷繁地交织在一起，深刻地展示了普通人在大时代历史进程中所走过的艰难曲折的道路。"], "title": ["平凡的世界（全三部）"]}
{"link": "http://book.douban.com/subject/1053088/", "content_intro": ["《陶庵梦忆》展示了明末色彩斑斓的市民阶层的生活情态，书中所载多琐屑之事，涉及城市胜概、山川景物、风俗人情、文学艺术等各个方面。"], "title": ["陶庵梦忆 西湖梦寻"]}
{"link": "http://book.douban.com/subject/1496365/", "content_intro": ["《17-18世纪传教士与西画东渐》是以17～18世纪传教士与西画东渐的关系为线索，通过剖析不同时期的西洋传教士在华活动背景，通过比较江南文人画家、北方宫廷画家及苏州民间画家对西洋绘画采取的不同立场与借鉴手法，通过总结两百年西画输入、模仿、借鉴、融合的总体趋势及其变化特征，从艺术史的角度叙述外来文化被吸收、融合与改造的过程，从而回答东西方美术交流史上尚未解决的一些疑问。"], "title": ["17-18世纪传教士与西画东渐/学术史丛书"]}
{"link": "http://book.douban.com/subject/4304327/", "content_intro": [], "title": ["论资本用于土地"]}
{"link": "http://book.douban.com/subject/3071865/", "content_intro": ["《马克思的幽灵:债务国家、哀悼活动和新国际》作者雅克·德里达，要想继续从马克思主义汲取灵感，就必须忠实于总是在原则上构成马克思主义而且首要地是构成马克思主义的一咱激进的批判的东西，那就是一种随时准备进行自我批判的步骤。这咱批判在原则上显然是自愿接受它自身的变革、价值重估和自我再阐释的。"], "title": ["马克思的幽灵"]}
{"link": "http://book.douban.com/subject/3018312/", "content_intro": ["本书收录了中国近代极负盛名的两部小说：《浮生六记》和《老残游记》。前者是晚清闲适小说的典范，后者是近代谴责小说的翘楚。《浮生六记》最为人称道的是书中弥漫的闪适之趣。《老残游记》出版后好评如潮。胡适先生说：《老残游记》最擅长的是描写的技术，无论写人写景，作者都不肯用套语滥调，总想熔铸新词，着实地的描写。在这一点上，这部书可算是前无古人了。"], "title": ["晚清双记"]}
{"link": "http://book.douban.com/subject/1007196/", "content_intro": ["《闲情偶寄》共分词曲、演习、声容、居室、器玩、饮馔、种植、颐养等八部，论及戏曲理论，妆饰打扮、园林建筑、器玩古董、饮食烹调、竹木花卉、养生医疗等诸多方面的问题，内容相当丰富，触及到中国古代生活的许多领域，具有极强的娱乐性和实用价值。其中的戏曲理论集中国古代曲论之大成，有些见解在今天仍不失其重要的参考价值。"], "title": ["闲情偶寄"]}
{"link": "http://book.douban.com/subject/1253190/", "content_intro": ["本书是作者关于当代国外马克思主义及后马克思思潮哲学文本研究的多卷本论著《文本的深度耕犁》之第一卷，其内容主要是对西方马克思主义哲学中经典文献的文本学研究。在书中，作者第一次以文本学的深度解读模式批判性地面对西方马克思主义的经典文本。本卷分别解读了青年卢卡奇的《历史与阶级意识》、施米特的《马克思的自然概念》、弗罗姆的《马克思关于人的概念》、科西克的《具体的辩证法》、萨特的《辩证理性批判》、阿尔都塞的《保卫马克思》和戈德曼的《隐蔽的上帝》等重要论著。"], "title": ["文本的深度耕犁 (第1卷)"]}
{"link": "http://book.douban.com/subject/1958532/", "content_intro": ["從筆墨的簡潔、天人遠隔的失子傷痛，追懷的蘊藉，至情至性，可見陳義芝傳承中文散文譜系的氣質。他不僅是詩人，更是散文家。", "二十年前他的散文即獲四方獎譽，二十年後，他潛入命運深海，隨波翻湧，以孤獨而深刻的體驗，為倫理悲喜作出知識系統般的注解。長文沉鬱，小品峭拔，在參悟人生的哀涼中，透露一股幽韻，為當代最深情而雅重的書寫。"], "title": ["為了下一次的重逢"]}
{"link": "http://book.douban.com/subject/2984521/", "content_intro": ["《文本的深度耕犁:后马克思思潮哲学文本解读》是作者关于当代国外马克思主义及后马克思思潮哲学文本研究的多卷本论著《文本的深度耕犁》的第二卷，其内容主要是对西方后马克思哲学思潮中经典文献的文本学研究。在本卷中，作者以文本学的深度解读模式分别批判性地解读了阿多诺的《否定的辩证法》、德波的《景观社会》、鲍德里亚的《生产之镜》、德里达的《马克思的幽灵》和齐泽克的《意识形态的崇高对象》等重要论著。"], "title": ["文本的深度耕犁（第二卷）"]}
{"link": "http://book.douban.com/subject/1011292/", "content_intro": [], "title": ["与陌生人同在"]}
{"link": "http://book.douban.com/subject/1914795/", "content_intro": ["《周作人集外文》四九年以前部分"], "title": ["周作人集外文（上、下册）"]}
{"link": "http://book.douban.com/subject/6804829/", "content_intro": ["本书是“新世纪批评家丛书”之一。全书由三部分组成。分别是后谎言时代文化观察；不合时宜的思想；口述历史。第一部分是作者由报纸副刊、底层文化、工厂废墟、低级趣味、色情读物、娱乐节目等等诸多文化现象生发开来的讨论，这一部分是本书的主干；第二部分则对寻常生活中的种种，如房间、建筑等进行的思索，更多地还是作者的读书体会，尤其前几篇文章，均由简短的感悟片段组成；第三部分由三篇文章组成，《先锋就是历史上的一座座坟墓》、《中国当代艺术的若干问题》、《吴亮说吴亮》，前两篇是访谈的笔录，分别就先锋文学和中国当代文化、艺术进行了讨论，第三篇则是作者讲述自己的生活和观点。语言口语化，内容驳杂。", "这本评论集延续了吴亮一贯的写作风格，语言敏锐犀利，观点独到，趣味横生，信息量极大，兼具了知识性和趣味性。"], "title": ["被湮没的批评与记忆"]}
{"link": "http://book.douban.com/subject/1624788/", "content_intro": ["《顾诚先生纪念暨明清史研究文集》是著名史学家、北京师范大学已故教授顾诚先生的众弟子及生前学界好友、家人追思他的纪念暨研究文集。"], "title": ["顾诚先生纪念暨明清史研究文集"]}
{"link": "http://book.douban.com/subject/4226845/", "content_intro": [], "title": ["张爱玲散文集"]}
{"link": "http://book.douban.com/subject/1470351/", "content_intro": ["昆德拉很赞过的一本书"], "title": ["浪漫的谎言与小说的真实"]}
{"link": "http://book.douban.com/subject/3923369/", "content_intro": ["《中华人民共和国建国史研究(1)》是一部研究中国当代史的学术著作，是著名学者杨奎松的又一力作。全书选取建国前后土改运动及其土改运动中出现的地主富农问题、“镇压反革命”运动、“三反”运动、“五反”运动、新中国对资产阶级的政策变动、中共干部任用制度以及干部职务等级工资制的形成等对中华人民共和国的政治建构具有重大影响的政治事件，逐一进行了个案式的研究。像杨奎松的其他著作一样，《中华人民共和国建国史研究(1)》眼光独到，但平实冷静。作者的史料发掘和历史解读，相比既往的国史研究，明显地有所突破，可成一家之言。"], "title": ["中华人民共和国建国史研究1"]}
{"link": "http://book.douban.com/subject/2040763/", "content_intro": ["《诺贝尔文学奖获奖作家短篇小说精品》主要内容简介：诺贝尔文学奖是世界上对文学作品的最高肯定，是世界各国文化的精髓。《诺贝尔文学奖获奖作家短篇小说精品》共收录了1905年至2010年诺贝尔文学奖获奖作家短片小说精品40余篇，为所有读者提供一份可供学习、欣赏、借鉴的世界短篇小说经典之作。该书1995年12月初版，现经修订整理后再版。《诺贝尔文学奖获奖作家短篇小说精品》由毛信德和李遵进担任编著。"], "title": ["诺贝尔文学奖获奖作家短篇小说精品"]}
{"link": "http://book.douban.com/subject/4199685/", "content_intro": ["《开卷八分钟》是凤凰卫视日播读书节目，由著名学者梁文道先生主持，节目每天用短短的8分钟时间介绍一本书，希望让观众用最简利的方式碰触到书籍的精髓，进入一个又一个迥异又奇妙的书中世界。"], "title": ["我读"]}
{"link": "http://book.douban.com/subject/3222291/", "content_intro": ["《意识的解释》是丹尼特最重要、影响最大著作之一，也是心智哲学甚至当代哲学中最重要的著作之一。《意识的解释》全方位地探索意识现象。在这本里程碑式的著作中，丹尼尔•丹尼特反驳传统的、常识的意识理论，提出一个全新的模型，广泛吸收来自神经科学、心理学、人工智能等领域的信息。", "《意识的解释》全方位地探索意识现象。在这本里程碑式的著作中，丹尼尔•丹尼特反驳传统的、常识的意识理论，提出一个全新的模型，广泛吸收来自神经科学、心理学、人工智能等领域的信息。我们当前关于有意识生命物(人类、动物，甚至机器人)的各种理论，都会因为此书揭示的全新视角而发生根本转变。"], "title": ["意识的解释"]}
{"link": "http://book.douban.com/subject/3117846/", "content_intro": ["* 第一章 明末农民战争的背景", "* 第二章 明末农民战争的爆发", "* 第三章 起义初期明政府的对策和义军主力转入山西", "* 第四章 起义中期的千里转战", "* 第五章 明末农民战争一度转入低潮", "* 第六章 张献忠、罗汝才重举义旗和杨嗣昌督师的惨败", "* 第七章 李自成起义军在河南的大发展", "* 第八章 李自成起义军南下湖广和襄阳政权的建立", "* 第九章 张献忠起义军的进军湖广、江西", "* 第十章 孙传庭部的覆灭和李自成西安建国", "* 第十一章 明廷在覆灭前的挣扎", "* 第十二章 明王朝的覆亡和山海关之战", "* 第十三章 大顺政权的失败", "* 第十四章 大西军在四川", "* 第十五章 弘光政权的覆亡和南方的阶级斗争形势", "* 附录"], "title": ["明末农民战争史"]}
{"link": "http://book.douban.com/subject/4187788/", "content_intro": ["《第一本哲学漫画书：尼采的哲学思想》是参考的《查拉图斯特拉如是说》、《善恶的彼岸》、《悲剧的诞生》等八部主要著作编绘而成，是以漫画故事来表现尼采的哲学思想，创作思路就是希望用漫画这种通俗易懂的形式来表现西方哲学心理学思想，将西方思想名著通俗化、快餐化。", "尼采：", "德国著名哲学家。西方现代哲学的开创者，同时也是卓越的诗人和散文家。他最早开始批判西方现代社会，然而他的学说在他的时代却没有引起人们重视，直到20世纪，才激起深远的社会反响。后来的生命哲学、存在主义、弗洛伊德主义、后现代主义，它们都以各自的形式回应尼采的哲学思想。", "1900年8月25日，这位伟大的思想大师在魏玛与世长辞,享年55岁。正如他所说：“银白的，轻捷地，像一条鱼，我的小舟驶向远方。” ", "海报："], "title": ["第一本哲学漫画书"]}
{"link": "http://book.douban.com/subject/3689113/", "content_intro": ["《说故事的力量:激励、影响与说服的最佳工具》整合了本来就同源的三个潮流。首先，讲故事的艺术在发达国家正在复兴，说明人们开始重新审视心灵和情感。其次，企业界人士逐步意识到，步入上升期的公司和企业需要人员全心投入——少一点都是对公司和个人的欺骗。最后，应用心理学正在帮助我们借由相互尊重的人际关系赢得长期的影响。"], "title": ["说故事的力量"]}
{"link": "http://book.douban.com/subject/1033132/", "content_intro": ["从古希腊的马拉松战役到现代的海湾战争，《剑桥插图战争史》以图文并茂的形式向人们叙述了西方战争史上历次重要战事的来龙去脉――涵盖了陆海空战役的所有方面：武器和技术，谋略和防务，风纪和谍报，雇佣兵和常备军，骑兵和步兵，骑士团和游击战，闪电战和核武库等。本书追问了战争何时演变为现代意义上的全球化，探讨了战争的社会后果，特别是战争与政治和经济的关系，为我们展现了高度组织化、秩序化和高度恐怖性、毁灭性的人类战争行为的综合画卷。"], "title": ["剑桥插图战争史"]}
{"link": "http://book.douban.com/subject/6809532/", "content_intro": ["《房产大鳄》讲述：房地产大腕冯威龙的前妻郑小燕因为冯的风流成性过着痛不欲生的日子，而大龄剩女叶小篮因身为广告文案的男友宋晓晨迟迟买不起婚房又走近了冯威龙，叶小篮受辱自杀后,一个叫叶玫瑰的美艳女子又处心积虑地走近了冯威龙——年轻女人们丧失了自我，与冯威龙关系的层层递进、重重纠缠，孰不知却正落入了冯威龙的某种阴谋之中……", "《房产大鳄》截取了高房价下的当今社会中人们最敏感的神经，最关注的社会话题，是一个唯利是图的房地产开发商的心灵救赎的作品。一部演绎人间至爱的言情奇作，一部最跌宕起伏的情感悬疑在房价飞涨的年代，直指唯利是图的房地产开发商的心灵救赎。"], "title": ["房产大鳄"]}
{"link": "http://book.douban.com/subject/3710137/", "content_intro": ["《沉思录》是古罗马帝国皇帝玛克斯·奥勒留在鞍马劳顿中所记录的与自己心灵的对话。这位一千八百年前的旷代奇人在书中阐述了灵魂与死亡的关系，解析了个人的德行、个人对社会的责任以及对为人处世律己待人之道等诸多人生哲理的领悟。该书不仅是古罗马斯多亚派哲学的里程碑，而且对今人的思想及生活仍有着重要的指导意义，可以说是人间至宝。一代文学大师、翻译巨匠梁实秋的译文优美流畅、纯正优雅，是英语学习者和爱好者提高英语水平的最佳读物。"], "title": ["沉思录"]}
{"link": "http://book.douban.com/subject/2003451/", "content_intro": ["这本书以作者在《百家讲坛》的讲座为基础整理润色而成。", "庄子何其人：人们把孔子称为“圣人”，却把庄子称为“神人”，二人分别是儒家和道家的化身。庄子思想中最重要的东西就是他的《逍遥游》。", "境界有大小：所有的荣华富贵，是非纷争都是毫无意义的，当你具有大境界时，才能理解什么叫做天生我材必有用，才能有一个快乐的人生。", "感悟与超越：要想真正感悟“逍遥游”的境界，就一定要能够超越名利。而有一个淡薄的心态，是超越名利的基础。", "认识你自己：我们习惯于自以为是，就会好心办坏事。我们又经常会被外部评价所影响，不能真正认知自己的内心，在所谓的潮流中迷失了自己。", "总有路可走：庄子借用了一个个外表丑陋近乎狰狞的怪人，来表达了自己的一个观点：无论人生遇到什么情况，世界上总有路可走。", "谈笑论生死：庄子之所以能够笑谈生死，是因为他悟出了生死的真谛，那就是，生和死，不过是一个形态的变化...", "这本书以作者在《百家讲坛》的讲座为基础整理润色而成。", "庄子何其人：人们把孔子称为“圣人”，却把庄子称为“神人”，二人分别是儒家和道家的化身。庄子思想中最重要的东西就是他的《逍遥游》。", "境界有大小：所有的荣华富贵，是非纷争都是毫无意义的，当你具有大境界时，才能理解什么叫做天生我材必有用，才能有一个快乐的人生。", "感悟与超越：要想真正感悟“逍遥游”的境界，就一定要能够超越名利。而有一个淡薄的心态，是超越名利的基础。", "认识你自己：我们习惯于自以为是，就会好心办坏事。我们又经常会被外部评价所影响，不能真正认知自己的内心，在所谓的潮流中迷失了自己。", "总有路可走：庄子借用了一个个外表丑陋近乎狰狞的怪人，来表达了自己的一个观点：无论人生遇到什么情况，世界上总有路可走。", "谈笑论生死：庄子之所以能够笑谈生死，是因为他悟出了生死的真谛，那就是，生和死，不过是一个形态的变化。", "坚持与顺应：“内不化”就是不要受变化万千的外部世界影响，“外化”就是对于外在的社会环境要通达顺应，否则将无法在社会中安身立命。", "本性与物性：人的物质欲望是没有止境的，在疯狂追求物质利益的同时，人们也就失去了幸福的生活。", "心态与状态：决定人生成功的，绝不仅仅是才能和技巧，而是一个人面对生活的心态。", "大道与自然：《庄子》寓言故事无论是尖酸刻薄，还是讽刺挖苦，奥秘只有一个，那就是“大道合乎自然”。"], "title": ["于丹《庄子》心得"]}
{"link": "http://book.douban.com/subject/2701417/", "content_intro": ["《史记》是我国著名史学家司马迁撰写的史学名著，列“二十四史”之首，记载从传说中的黄帝开始一直到汉武帝的三千年左右的历史，被誉为“史家之绝唱，无韵之《离骚》”。", "为了使更广大的读者读好、读懂《史记》，中华书局特约请当代“《史记》大家”韩兆琦先生等做了《史记》全书的原文校证和白话翻译工作。本书的翻译水准堪称国内一流，充分体现了当代翻译《史记》的最高水准。尤其值得一提的是，由于《史记》历时久远，原文中有一些错误，很多《史记》点校本也未解决，韩兆琦先生多年研究《史记》，纠正、校勘出相当数量的原文错误。", "本书采用文白对照的形式，以对开的方式排版，为读者提供了最为方便的读本，相信广大读者在阅读《史记》原典的同时，也能感受到中华历史的源远流长。"], "title": ["史记（全四册）"]}
{"link": "http://book.douban.com/subject/1069953/", "content_intro": ["黄包车的车铃「得铃铃」地响着，春阳从透嫩绿的树梢撒下，花灿灿的阳光在张爱玲脸上闪动，她正要去参加一个女作家的座谈会，会举办这样一个座谈会和她这半年在上海崛起造成轰动不无关系。", "    然而真正在张爱玲眼底闪烁着光彩的是爱情，是心里有了一个可以想着的人。", "    张爱玲身上黄丝缎旗袍在阳光下很耀目，不时要引起走路或骑车迎面而来的人侧目，她一派闲适的依在摇摇晃晃的黄包车上，对路人的注视一点也不介意"], "title": ["她从海上来"]}
{"link": "http://book.douban.com/subject/5368862/", "content_intro": ["蕭公權全集之五—翁同龢與戊戌維新，ISBN：9789570829419，作者：蕭公權"], "title": ["蕭公權全集之五"]}
{"link": "http://book.douban.com/subject/1150951/", "content_intro": [], "title": ["给高三同学的300条忠告"]}
{"link": "http://book.douban.com/subject/1115133/", "content_intro": [], "title": ["36 小时财务教程"]}
{"link": "http://book.douban.com/subject/10493980/", "content_intro": ["摹录了目前所见到的几乎全部甲骨字形，总计46635文。字形据拓片原大精确摹写，依自然分类法归类，标注出处及所属时代。书末设置了四种检索法，可以作为常备工具书。李学勤先生认为此书代表了甲骨文研究的最新水平。"], "title": ["甲骨文字编"]}
{"link": "http://book.douban.com/subject/2077032/", "content_intro": ["8000兵团的脸型究竟隐藏着怎样惊人的秘密？13岁登上王位的赢政究竟有什么过人之处？金碧辉煌的皇室建筑，究竟隐藏了哪些神秘的数字？发型、手势暗含了什么玄机中？甲衣、车马隐藏了什么秘密？“666”“999”……这些特殊数字是纯属巧合，还是刻意安排的秘数？在三号坑里失踪的将军和第69名士兵身上究竟发生了什么？秦始皇和玛雅大君为什么都选择龙作为自己的象征？"], "title": ["秦俑密码"]}
{"link": "http://book.douban.com/subject/11608712/", "content_intro": ["无器械健身：用自身体重锻炼，ISBN：9787530459928，作者：（美）马克·劳伦，乔舒亚·克拉克 著 蔡杰 译"], "title": ["无器械健身"]}
{"link": "http://book.douban.com/subject/1964480/", "content_intro": ["《鉴宝·大众收藏7：宋元瓷器鉴定二十讲》是丛书中的一篇，与收藏热中的“高端”收藏相比，“大众”收藏正日益活跃。做为一种爱好和投资保值的需要，越来越多的人在渴望得到专家指导的同时，也希望自己能在最短的时间内，获得最有用的知识和收藏技巧，“鉴宝·大众收藏”丛书是以此为出发点，内容涉及到艺术品收藏种类的优化、系统化的收藏知识、简单实用的鉴赏要点、准确更新的投资信息等大众收藏的方方面面，真正打造出一套低价位、高品质的平民专业化收值的需要。"], "title": ["宋元瓷器鉴定二十讲-鉴宝.大众收藏7"]}
{"link": "http://book.douban.com/subject/2209098/", "content_intro": ["自喻为“玉面小飞龙”的郑微，洋溢着青春活力，心怀着对邻家哥哥林静浓浓的爱意，来到大学。可是当她联系林静的时候，却发现出国的林静并没有告诉她任何消息。生性豁达的她，埋藏起自己的爱情，享受大学时代的快乐生活。却意外地爱上同学校的陈孝正，板正、自闭而又敏感、自尊的陈孝正却在毕业的时候又选择了出国放弃了郑微。", "几年后，林静和陈孝正都出现在郑微面前，而工作后的郑微也纠葛在工作、感情甚至阴谋之中。郑微感情的天平，会倾向于哪一个呢？"], "title": ["致我们终将逝去的青春"]}
{"link": "http://book.douban.com/subject/4928404/", "content_intro": ["83p,32开，骑马钉装订", "售价：15元每本", "实体书照片：http://www.douban.com/photos/album/29121717/"], "title": ["叙事癖3"]}
{"link": "http://book.douban.com/subject/3067169/", "content_intro": ["1984年9月24日，柏杨在美国爱荷华大学演讲《丑陋的中国人》，强烈批判中国人的“脏、乱、吵”、“窝里斗”以及“不能团结”等，并将原因归结到“中国传统文化中有一种滤过性病毒，使我们的子孙受到了感染，到今天都不能痊愈”。次年8月，此篇讲稿和另外两场演讲的记录《中国人与酱缸》、《人生文学与历史》，一篇访问稿《正视自己的丑陋面》，以及柏杨的三十几篇杂文、近二十篇的回应文章结集出版，是为轰动一时的《丑陋的中国人》。", "柏杨曰：", "脏、乱、吵，窝里斗！三个中国人加在一起，就成了一头猪！", "死不认错；为了掩饰一个错，不得不用很大的努力再制造更多的错，来证明第一个错并不是错。", "喜欢装腔作势，记仇，缺乏包容性，中国人打一架可是三代都报不完的仇恨！", "自傲、自卑，就是没有自尊，缺乏独立思考能力，更恐惧独立思考。没有是非、没有标准，只会抽风发飙。最后大家一起和稀泥。", "著名漫画家...", "1984年9月24日，柏杨在美国爱荷华大学演讲《丑陋的中国人》，强烈批判中国人的“脏、乱、吵”、“窝里斗”以及“不能团结”等，并将原因归结到“中国传统文化中有一种滤过性病毒，使我们的子孙受到了感染，到今天都不能痊愈”。次年8月，此篇讲稿和另外两场演讲的记录《中国人与酱缸》、《人生文学与历史》，一篇访问稿《正视自己的丑陋面》，以及柏杨的三十几篇杂文、近二十篇的回应文章结集出版，是为轰动一时的《丑陋的中国人》。", "柏杨曰：", "脏、乱、吵，窝里斗！三个中国人加在一起，就成了一头猪！", "死不认错；为了掩饰一个错，不得不用很大的努力再制造更多的错，来证明第一个错并不是错。", "喜欢装腔作势，记仇，缺乏包容性，中国人打一架可是三代都报不完的仇恨！", "自傲、自卑，就是没有自尊，缺乏独立思考能力，更恐惧独立思考。没有是非、没有标准，只会抽风发飙。最后大家一起和稀泥。", "著名漫画家方成先生，以八十九岁的高龄特为八十八岁的柏杨先生绘制漫画插图。"], "title": ["丑陋的中国人"]}
{"link": "http://book.douban.com/subject/21331768/", "content_intro": ["《DNF领主1:领地危机》一次时空穿越，让辛巴从普通的中学生变成了阿拉德大陆的一个领主领主的身份，贵族的荣誉里，却隐藏着巨大的阴谋。叛乱的士兵，觊觎领土的亲戚，矿坑深处的哥布林……面对如此混乱而恐怖的世界，辛巴将会以何种姿态去应对呢……"], "title": ["DNF领主1"]}
{"link": "http://book.douban.com/subject/6538942/", "content_intro": ["《网络小说名篇解读》内容简介：传媒的力量席卷而来，裹挟着大众文化冲向文学滩头。以互联网为标志的数字媒体一马当先，在这次文学“洗牌”中扮演了消解和启蒙的双重角色。于是，文坛进入传媒割据、文学裂变的转型期。传统的文学体制被打破，规范的艺术生产被解构，原有的作品形态在“变脸”，千百年来的文学存在方式“被”新媒体取代，昔日备受荣宠的“作家”形象在无名写手敲击的键盘声中只留下渐行渐远的背影……", "是的，新媒体文学是以“另类”的姿态走进人们视野的，它在一开始便向本质主义文学范式亮起了叛逆的锋刀。不过，任何一种文学的历史认证，并不取决于其是否“另类”和“叛逆”，而取决于它能否走进人们的心灵世界，切人人类审美的殿堂，建立起自己的人文价值体系，而这种内质的涵养在新媒体时代并不会随风播散、和光同尘，而是需要在数字化技术霸权的铁壁合围中，以艺术的信念和坚挺的精神来疏瀹和铸就...", "《网络小说名篇解读》内容简介：传媒的力量席卷而来，裹挟着大众文化冲向文学滩头。以互联网为标志的数字媒体一马当先，在这次文学“洗牌”中扮演了消解和启蒙的双重角色。于是，文坛进入传媒割据、文学裂变的转型期。传统的文学体制被打破，规范的艺术生产被解构，原有的作品形态在“变脸”，千百年来的文学存在方式“被”新媒体取代，昔日备受荣宠的“作家”形象在无名写手敲击的键盘声中只留下渐行渐远的背影……", "是的，新媒体文学是以“另类”的姿态走进人们视野的，它在一开始便向本质主义文学范式亮起了叛逆的锋刀。不过，任何一种文学的历史认证，并不取决于其是否“另类”和“叛逆”，而取决于它能否走进人们的心灵世界，切人人类审美的殿堂，建立起自己的人文价值体系，而这种内质的涵养在新媒体时代并不会随风播散、和光同尘，而是需要在数字化技术霸权的铁壁合围中，以艺术的信念和坚挺的精神来疏瀹和铸就的。"], "title": ["网络小说名篇解读/新媒体文学丛书"]}
{"link": "http://book.douban.com/subject/2122673/", "content_intro": ["《全球企业战略》概括了全球战略领域的最新研究成果，尤其是作者新近提出的基于制度的战略观，与传统的基于产业、基于资源的战略观相整合，为全球竞争提供了完整的战略分析框架，“覆盖了大型跨国公司和小型新创业公司的战略，国外企业和国内企业的战略，以及发达经济国家与新兴经济国家企业的战略。”书中的视频案例、章首与章尾案例以及战略行动示例为我们提供了极有价值的解决战略问题的分析方法和对策。"], "title": ["全球企业战略"]}
{"link": "http://book.douban.com/subject/3302645/", "content_intro": ["我叫恩佐。我老以为自己是人，也一直觉得我和其他狗不一样。我只是被塞进狗的身体，里面的灵魂才是真实的我。这里记录着我和主人丹尼相依度过的风雨悲欢：当妻子凄凉死去，当岳父母和他反目成仇，当他镣铐加身被突然逮捕，唯有我知道真相。可是，我只是一只狗，我无法发音，不能说话……现在我老了，即将离开这个世界。我想与你分李我的故事，如果你愿意，就翻开书，我在故事里等你……"], "title": ["我在雨中等你"]}
{"link": "http://book.douban.com/subject/1944205/", "content_intro": ["书中作者追溯了维也纳的儿时经历引起他对记忆的强烈兴趣，这一兴趣首先体现在对历史和精神分析的爱好，然后转到脑生物学领域，跨越认知心理学、神经科学、细胞生物学等多个学科，最终从细胞和分子层面上破译了人类记忆密码，从而获得2000年诺贝尔生理学或医学奖。", "为了满足人们对追寻记忆痕迹的好奇和渴求，坎德尔教授娓娓道来，把个人成长融入科学发展历程，讲述他传奇的人生探索之旅，我们可以从中领略大师的治学之道和大家风范。", "这是一位科学巨匠走过的半个多世纪的心路历程。他对前辈和同行的尊重与谦和，对年轻一代的提携和鼓励，对故土维也纳的眷念，以及身为犹太人所特有的民族自豪感，这一切都深深地打动了我们，一种发自内心的敬意和钦佩之情油然而生。"], "title": ["追寻记忆的痕迹"]}
{"link": "http://book.douban.com/subject/25835801/", "content_intro": ["近几年有关“中国梦”的讨论很热烈，其实早在80年前，作为近代中国影响最大的一份刊物、创刊近三十年、久负盛名的商务印书馆主办的《东方杂志》，就曾围绕此话题发表过一组文章。", "1932年11月1日，杂志主编胡愈之向全国各界知名人士发函400余份，提出两个问题：", "一是“先生梦想中的未来中国是怎样（请描写一个轮廓或叙述未来中国的一方面）？”", "二是“先生个人生活中有什么梦想（这梦想当然不一定是能实现的）？”", "由此引发了一场前所未有、规模空前的“新年的梦想”。征“梦”活动激起热烈回响，截止到12月5日，共收到160多封答案，其中部分是《东方杂志》的读者。", "1933年元旦出版的《东方杂志》（总第三十卷第一号）以83页的篇幅一下子刊出142人的244个“梦想”（不算以漫画形式做“梦”的丰子恺）。半个月后，第2号又以“梦想补遗”收入了梁漱溟、朱自清二人的复函。", "这些作者...", "近几年有关“中国梦”的讨论很热烈，其实早在80年前，作为近代中国影响最大的一份刊物、创刊近三十年、久负盛名的商务印书馆主办的《东方杂志》，就曾围绕此话题发表过一组文章。", "1932年11月1日，杂志主编胡愈之向全国各界知名人士发函400余份，提出两个问题：", "一是“先生梦想中的未来中国是怎样（请描写一个轮廓或叙述未来中国的一方面）？”", "二是“先生个人生活中有什么梦想（这梦想当然不一定是能实现的）？”", "由此引发了一场前所未有、规模空前的“新年的梦想”。征“梦”活动激起热烈回响，截止到12月5日，共收到160多封答案，其中部分是《东方杂志》的读者。", "1933年元旦出版的《东方杂志》（总第三十卷第一号）以83页的篇幅一下子刊出142人的244个“梦想”（不算以漫画形式做“梦”的丰子恺）。半个月后，第2号又以“梦想补遗”收入了梁漱溟、朱自清二人的复函。", "这些作者大部分是知识分子，包括柳亚子、徐悲鸿、郑振铎、巴金、郁达夫、老舍、叶圣陶、胡秋原、陈翰笙、张申府、严灵峰、邹韬奋、周谷城、陶孟和、俞平伯、何思敬、楼适夷、宋云彬、章乃器、茅盾、周予同、顾颉刚、施蛰存、周作人、杨杏佛、孙伏园、洪深、傅东华、马相伯、林语堂等，几乎网罗了当时的文化界名流。", "因此，这期专栏“虽然不能代表四万万五千万人的\"梦\"，但是至少可以代表大部分知识分子的梦了”，在很大程度上反映了那个时代中国精英界的思想趋向，值得仔细品味。在上述名家形形色色的梦想中，流露出来的最迫切愿望就是实现民族复兴。这是与其身处的历史背景密切相关的。面对当时战乱频仍、兵燹不断的时局，有识之士怎会不深深担忧？本书图文并茂，首次向广大读者展现老一辈中国人的热切梦想。"], "title": ["1933，聆听民国"]}
{"link": "http://book.douban.com/subject/3691295/", "content_intro": ["《杀虎口》主要讲述了：1942年，一批爱国华侨捐赠的武器在秘密运往八路军根据地的途中突然失踪，所有武器和押运人员全都下落不明。土匪世家出身的自朗奉命前往杀虎口追查军火下落，不料在镇上遇到了杀父仇人——老刀把子。与此同时，晋绥军的秘密特派员钱佳皓也踏上了前往杀虎口的路途，两人在寻找武器的过程中亦敌亦友，惺惺相惜。无奈，钱佳皓迫于威逼，变节投敌，与白朗兵戎相见……刑场上，遍体鳞伤的钱佳皓缓缓举起了枪，他和白朗似乎都听到了当初的那句誓言——不管到什么时候，枪口绝不会指向中国人！"], "title": ["杀虎口"]}
{"link": "http://book.douban.com/subject/1976445/", "content_intro": ["《白鲸》是美国最古怪、最富于创新、最激动人心的小说作品之一。本书中的论述是20年来第一次尝试重新将霍曼·梅尔维尔的伟大作品与当代读者所关注的问题，以及文学批评研究最新进展相联系。理查德·H·布罗德海德(Richeard H.Brodhead)撰写导论，讨论了该小说在美国文学中的独特地位。作者还描述了小说从19世纪中叶出版遭到冷遇直到目前作为一部经典的曲折历程。五篇论述分别侧重小说的不同方面：自然观、社会异化的戏剧性变化、对宗教的挑战以及语言上的精彩多样。"], "title": ["《白鲸》新论:英文版"]}
{"link": "http://book.douban.com/subject/4912063/", "content_intro": ["当杨广见到乱世公主陈贞的时候，陈贞的目光穿透了一切，让杨广看到了全世界。杨广为了陈贞拥有了天下，也为了陈贞失去了所拥有的一切。他们，只是在不对的时间爱上了对的人，他们错过地让彼此魂牵梦萦。"], "title": ["分合镜"]}
{"link": "http://book.douban.com/subject/1958025/", "content_intro": ["作者赵平将自己留学日本后写就的文章筛选集结而成的一部散文集。字里行间，包蘸了他对故乡的一片深情。"], "title": ["一生一度缘"]}
{"link": "http://book.douban.com/subject/1518686/", "content_intro": ["老赵这小子，没事总说我们是蚂蚁，我不爱听。噢，没工作了就是蚂蚁？可我们显得比谁都忙，都累，他怎么就不说了？……。"], "title": ["掮客"]}
{"link": "http://book.douban.com/subject/1096534/", "content_intro": ["本书从战略高度全面、系统地提出了政府再造的路线图，并在充分吸收美国和国际案例研究的基础上，详细地阐述了核心战略、后果战略、顾客战略、控制战略、文化战略及其在实践中的运用。"], "title": ["摒弃官僚制"]}
{"link": "http://book.douban.com/subject/2360972/", "content_intro": [], "title": ["偷袭珍珠港前的365天"]}
{"link": "http://book.douban.com/subject/5908174/", "content_intro": ["Harry Potter thinks he is an ordinary boy. He lives with his Uncle Vernon, Aunt Petunia and cousin Dudley, who are mean to him and make him sleep in a cupboard under the stairs. (Dudley, however, has two bedrooms, one to sleep in and one for all his toys and games.) Then Harry starts receiving mysterious letters and his life is changed forever. He is whisked away by a beetle-ey...", "Harry Potter thinks he is an ordinary boy. He lives with his Uncle Vernon, Aunt Petunia and cousin Dudley, who are mean to him and make him sleep in a cupboard under the stairs. (Dudley, however, has two bedrooms, one to sleep in and one for all his toys and games.) Then Harry starts receiving mysterious letters and his life is changed forever. He is whisked away by a beetle-eyed giant of a man and enrolled at Hogwarts School of Witchcraft and Wizardry. The reason: Harry Potter is a wizard! The first book in \"The Harry Potter Series\" makes the perfect introduction to the world of Hogwarts."], "title": ["Harry Potter and the Philosopher's Stone"]}
{"link": "http://book.douban.com/subject/19965874/", "content_intro": ["歌德称阿里斯托芬是“美惠女神无教养的情人”，实属轻佻之言——古典学家尼采慧眼独到，他断言柏拉图的枕边书一定是阿里斯托芬的剧作。实际上，阿里斯托芬在西方文学史上的地位堪称独一无二，因为，没有谁仅凭写谐剧而成就为思想大家。", "    “阿里斯托芬注疏集”广采西方学界近百年来的研究成果，编译义疏性专著或文集，为我国的阿里斯托芬研究提供踏实稳靠的文本基础。", "    这本《 笺释》就是“阿里斯托芬注疏集”系列之一。", "    《 笺释》由华夏出版社出版发行。"], "title": ["《阿卡奈人》笺释"]}
{"link": "http://book.douban.com/subject/21321694/", "content_intro": ["《衙门口:为官中国千年史》内容简介：衙门制度也就是官僚制度，是中国历史的一大特产，而种种官场病态的集大成者就是千年以来弥漫在中国社会细部的“官本位”文化。《衙门口:为官中国千年史》给读者一个既简明又深入的视角。"], "title": ["衙门口"]}
{"link": "http://book.douban.com/subject/1104729/", "content_intro": ["《上外——牛津英语分级读物》是面向中国学生的一套英语系列读物。各册均为文学名著的简写本。每册书后附有注释，对语言重点和难点作了讲解；每章配有阅读理解练习以检查阅读效果，并提供练习参考答案。本系列读物共分五级，由浅入深，书中配有生动活泼的插图，适合中学与大学不同年级的学生和不同程度的英语自学者。本系列读物能有效帮助读者提高英语阅读能力、增加词汇量、增进对英语语法和短语的认识，还可以扩大读者对文学名著的了解。"], "title": ["上外-牛津英语分级读物.第5级"]}
{"link": "http://book.douban.com/subject/1943951/", "content_intro": ["《你往何处去》是闪耀于世界文学长廊的璀璨明珠、历史小说领域的巅峰杰作，作者以史家的视角、文学的手法为我们再现了基督教兴起与罗马帝国瞬间衰落的历史真相。该书在20世纪末的末世悲凉气息中首次出版，甫一问世便奇迹般受到读者热烈欢迎，迅速被翻译成英、德、俄、法等40多种文字。《你往何处去》将一对深情男女置于罗马帝国对基督徒残酷镇压的大背景之中，用小说的笔法入木三分地刻画出保罗、彼得、皇帝尼禄等众多历史人物，以史笔栩栩如生地展现基督教在兴起时期受到世俗力量血腥镇压的历史真相。罗马大火与使徒殉道，既将小说推向了高潮，又深邃地揭示了罗马帝国衰落的历史密码……"], "title": ["你去什么地方"]}
{"link": "http://book.douban.com/subject/1045241/", "content_intro": ["本书是国际研讨会的论文结集，论题多集中于解读赫西俄德神庆诗的写作方式以及其中的一些对西方传统影响深远的重要章节。", "本书原名《赫西俄德：神话之艺》收入二十多篇论文，篇幅长达五百多页，好些论文涉及非常细致的古典语文问题――因人力、财力限，我们从这部文集中挑选了13篇，专注于从整体上把握赫西俄德的叙事意图及其所表现的神话意蕴，同时不忽略文本细节――因此，我们重新编排篇目顺序，为文集另拟了书名。", "赫西俄德是古希腊最重要的神话诗人之一。如果说荷马史诗为希腊文明提供了历史传奇的镜子，那么，赫西俄德的作品――《神谱》、《劳作与时日》以及疑为赫西俄德作品的《赫拉克勒斯之盾》就是希腊文明的历史基石，从而成为整个西方文明的基础。"], "title": ["赫西俄德：神话之艺"]}
{"link": "http://book.douban.com/subject/1019628/", "content_intro": ["《名著名译插图本丛书：卡夫卡中短篇小说选》记述卡夫卡生前鲜为人知，他的作品也未受到重视，可在他身后，文名鹊起，蜚声世界文坛；他的崇拜者们一次次掀起“卡夫卡热”。他的《城堡》、《美国》、《诉讼》、《变形记》等小说自第二次世界大战以来在全世界广为流传，对现代派文学产生了极大的影响，他被推崇为现代派文学的奠基人，被人们称为“作家中之作家”；他的许多小说已成为许多作家必定研读的作品，被人们说成是“需要用心去阅读的作品”。"], "title": ["卡夫卡中短篇小说选"]}
{"link": "http://book.douban.com/subject/1071241/", "content_intro": ["《哈利·波特与阿兹卡班的囚徒》是“哈利·波特”系列的第三部。", "哈利·波特在霍格沃茨魔法学校已经度过了不平凡的两年，而且早已听说魔法世界中有一座守备森严的阿兹卡班监狱，里面关押着一个臭名昭著的囚徒，名字叫小天狼星布莱克。传言布莱克是“黑魔法”高手伏地魔——杀害哈利父母的凶手——的忠实信徒，曾经用一句魔咒接连结束了十三条性命。不幸的是，布莱克逃出了阿兹卡班，一心追寻哈利。布莱克在睡梦中仍然呓语不休：“他在霍格沃茨……他在霍格沃茨。”", "哈利·波特虽然身在魔法学校的城堡内，既有朋友的赤诚帮助，也有老师的悉心呵护，但校园内危机四伏，哈利的生命时时受到威胁。一天，布莱克终于站到了哈利的面前……"], "title": ["哈利·波特与阿兹卡班的囚徒"]}
{"link": "http://book.douban.com/subject/1317747/", "content_intro": ["本书由三部英汉对照的文学作品组成。", "　　《瑞士鲁滨逊漂流记》是一部享誉西方的冒险小说，原著为瑞士人维斯撰写，本书收入的是美国作家的英语改写本，语言和情节都较原书显得简洁、明快。小说内容为：一家子瑞士人在移民海外的航行中遭遇风暴，又被船上的水手所遗弃，他们漂到了一个荒岛，靠着意志和船上留下的物品，以勤劳的双手，开始了简单而又充实、奇异而又有趣的新生活。", "　　《吉姆，偏远林区一只警犬的故事》是一部短篇小说，讲的是警犬吉姆在死人河的急流中奋勇搭救一男孩的有趣故事，情节紧张而感人。", "　　《爱斯基摩孪生小兄妹》是一部奇特的中篇小说，向我们展示了是一幅极地生活的美妙写真——每天，总有那么多冒险故事发生在孪生兄妹梅力和莫莉身上……"], "title": ["瑞士鲁滨逊漂流记"]}
{"link": "http://book.douban.com/subject/26256897/", "content_intro": ["●「一个」App人气作者水格首部精选短文集。", "●这是一本站在青春的尾巴上的回顾和总结之书。直面内心，砥砺成长，献给8090两代人的青春自白书。", "●毕业十年了，但我们的青春依然不老。", "学生、中学教师、出版社编辑、北漂、作家、创业者……伴随着这些不断转换的身份标签，得到或者失去，辛酸还是荣光、荆棘或是迷茫，不管经历着什么，一路走来，我们都在变得越来越强大。这个世界上只有一种英雄主义，那就是在认清生活的真相之后依然热爱生活。", "●致敬我们都曾路过的青春，致敬回忆里想见却不能再见的人。", "总有一个故事点亮你心中的灯火，在水格诚挚、温暖而治愈的文字中，幸福从孤独中开出了花。", "●成长可能就是，那些我们以为惊天动地的大事变成了平淡无奇的小事，而那些曾经毫不在意的小事慢慢增加了分量，成为我们心中最看中的沉甸甸的大事。填满我们生命的，应该是这些人、那些事。", "●这个世界有十...", "●「一个」App人气作者水格首部精选短文集。", "●这是一本站在青春的尾巴上的回顾和总结之书。直面内心，砥砺成长，献给8090两代人的青春自白书。", "●毕业十年了，但我们的青春依然不老。", "学生、中学教师、出版社编辑、北漂、作家、创业者……伴随着这些不断转换的身份标签，得到或者失去，辛酸还是荣光、荆棘或是迷茫，不管经历着什么，一路走来，我们都在变得越来越强大。这个世界上只有一种英雄主义，那就是在认清生活的真相之后依然热爱生活。", "●致敬我们都曾路过的青春，致敬回忆里想见却不能再见的人。", "总有一个故事点亮你心中的灯火，在水格诚挚、温暖而治愈的文字中，幸福从孤独中开出了花。", "●成长可能就是，那些我们以为惊天动地的大事变成了平淡无奇的小事，而那些曾经毫不在意的小事慢慢增加了分量，成为我们心中最看中的沉甸甸的大事。填满我们生命的，应该是这些人、那些事。", "●这个世界有十万条路，人生也没有标准答案，愿我们都能按自己喜欢的方式去度过青春，愿一场青春过后，我们都能成为自己喜欢的样子。", "●世界并不冷漠，但在世界心疼你之前，请好好善待自己。"], "title": ["你总会路过这个世界的美好"]}
{"link": "http://book.douban.com/subject/21615534/", "content_intro": ["《情与谁共》内容简介：我的意中人，是个盖世英雄，总有一天，他会驾着七彩祥云来迎娶我。紫霞仙子猜到了开头却猜不中结局。辛辰呢，她猜中了开头与结局，只是没有想过来的那个人会是言峻。", "对他花痴过、游戏过、倾盖如故过，甚至将这份感情与异国他乡一碗红烧狗肉等价过，但事到临头，这人间炼狱，他身披霞光从天而降，辛辰无话可说，佩服得五体投地。"], "title": ["情与谁共"]}
{"link": "http://book.douban.com/subject/2379701/", "content_intro": ["《逆光》是一个虚构的容器，里面装载着我的少年惩治知。那一张张少年的散发着美好光芒的脸庞，眼角含着水光，唇边挂着微笑，以及压在胸口的微微疼痛，常常在我写的夜里沉沉地迫近。冷漠的人，谢谢你们曾经看轻我，让我不低头，更精彩的活，最懂我的人，谢谢你们一路默默地陪着我，让我有好故事可以说。"], "title": ["逆光"]}
{"link": "http://book.douban.com/subject/2064788/", "content_intro": [], "title": ["The \"Wasteland and \"Four Quartets\" (BBC Radio Collection)"]}
{"link": "http://book.douban.com/subject/2974961/", "content_intro": ["《完美的高度:维多利亚贝克汉姆的时尚哲学》主要内容：《完美的高度》一书由辣妹组合成员、大卫•贝克汉姆的妻子维多利亚•贝克汉姆创作，印制精美并配有多幅彩色图片。在该书中，这位时尚明星以邻家女孩的口吻，向读者讲述了她在流行风尚、服饰、美容、化妆和个人风格方面的时尚哲学，全方位地与读者分享时尚奥秘。她毫无保留地向读者倾述如如何精巧地利用配饰，如何最大限度地利用你的衣橱，如何以超凡的能力演绎特殊场合、日常、度假不同主题风格。"], "title": ["完美的高度"]}
{"link": "http://book.douban.com/subject/25895035/", "content_intro": ["作为国内第一本罗马史研究指南，本书全面、系统地概览了罗马史研究的各个方面，为罗马历史文化爱好者与有志于从事罗马史研究的学生提供了入门导引。全书不仅包括罗马历史的概述、原始文献的介绍、学术史的概述以及对重点学术问题的分析，还在附录中加入了关键词释义、工具书等各类学术资源的介绍，为读者进一步了解和深入罗马史研究提供了路径与参考。"], "title": ["罗马史研究入门"]}
{"link": "http://book.douban.com/subject/7064741/", "content_intro": ["学术研究，原无所谓“东方”、“西方”与“古典”、“现代”之分。先圣后圣，其揆合一；东海西海，心理攸同。但学术研究的对象，却有古今中外的不同。古典学术，是指以古代中国为对象的研究，即关于传统中国文化诸要素的发生、发展及意义的探讨。具体而言，或近于所谓的“国学”，是基于中国传统文、史、哲研究基础上的现代化发展。", "《古典研究方法导论》以具体领域为主，评述本学科的研究，探索推进学科发展的理论与方法，并试图超越传统国学的旧有框架。而代之以更广阔的视野。", "《古典研究方法导论》内容由三个部分组成：一是论述，二是延伸阅读，三是研究实例。基本结构是：“论述”分六个部分，其下再各分节、目；若干部分及节、目各附以“延伸阅读”和“研究实例”。每一“研究实例”前，冠以“导引”。《古典研究方法导论》没有专门列出“进一步研究书目”或“参考书目”，盖因所有关于这方面的可能的建议，都...", "学术研究，原无所谓“东方”、“西方”与“古典”、“现代”之分。先圣后圣，其揆合一；东海西海，心理攸同。但学术研究的对象，却有古今中外的不同。古典学术，是指以古代中国为对象的研究，即关于传统中国文化诸要素的发生、发展及意义的探讨。具体而言，或近于所谓的“国学”，是基于中国传统文、史、哲研究基础上的现代化发展。", "《古典研究方法导论》以具体领域为主，评述本学科的研究，探索推进学科发展的理论与方法，并试图超越传统国学的旧有框架。而代之以更广阔的视野。", "《古典研究方法导论》内容由三个部分组成：一是论述，二是延伸阅读，三是研究实例。基本结构是：“论述”分六个部分，其下再各分节、目；若干部分及节、目各附以“延伸阅读”和“研究实例”。每一“研究实例”前，冠以“导引”。《古典研究方法导论》没有专门列出“进一步研究书目”或“参考书目”，盖因所有关于这方面的可能的建议，都已在脚注中充分体现。"], "title": ["古典研究方法导论"]}
{"link": "http://book.douban.com/subject/19967670/", "content_intro": ["在这本《古希腊-罗马文明：历史和背景》中，杰弗斯就古希腊-罗马世界的方方面面为我们提供了一次见闻广博而又风景优美的观光。阅读本书，我们能够回溯至西方文明的源头，看到当时风云变幻的思潮涌动。"], "title": ["古希腊-罗马文明"]}
{"link": "http://book.douban.com/subject/6011901/", "content_intro": ["《三毛全集(套装共11册)(2011年版)》包括了《雨季不再来》、《撒哈拉的故事》、《稻草人手记》、《温柔的夜》、《梦里花落知多少》、《万水千山走遍》、《送你一匹马》、《亲爱的三毛》、《我的宝贝》、《滚滚红尘》、《流星雨》，内容丰富。"], "title": ["三毛全集（全11册）"]}
{"link": "http://book.douban.com/subject/6772471/", "content_intro": ["作者用简练明快的语言，提纲挈领地概括了古希腊罗马世界里图书的产生、发展与变化的过程，以及读者范围和阅读习惯的演变，经典文献的传播过程，对了解西方文明史和图书史有重要的参考价值。本书配有五十幅精美人物和图书插图，并有详尽的注释。"], "title": ["古典时期的图书世界"]}
{"link": "http://book.douban.com/subject/4293904/", "content_intro": ["In this brilliantly perceptive novel, a middle aged professor living in California, is alienated from his students by differences in age and nationality, and from the rest of society by his homosexuality. Isherwood explores the depths of the human soul and its ability to triumph over loneliness, alienation and loss."], "title": ["A Single Man"]}
{"link": "http://book.douban.com/subject/2360485/", "content_intro": ["怀着明星梦闯荡北京的蒋蓝，遇到了迷一般的男生古木奇，自此陷入危机之中。蒋蓝如何揭开谜底，古木奇和蒋皎是什么关系，蒋蓝的真命天子又在何处……莫醒醒告别过去，与陌生人开始了一段全新的生活，她与江爱笛生的微妙关系，与米砂之间断不了的牵绊，对路理王子的心结何时才能打开……"], "title": ["沙漏Ⅲ"]}
{"link": "http://book.douban.com/subject/5283657/", "content_intro": ["劳伦斯要过生日了，妻子南希想送本书给他。四处搜罗，居然淘到一本旧的《战争与和平》，精装，品相过得去，最重要的是价格很便宜。夫妇俩喜出望外，这下可开了眼。从此以后，逛旧书店，淘旧书，找第一版，找珍本，他们算是踏上了一条不归路——", "品相好、带插图的《哈克贝利•芬历险记》，4美元；精装本《汤姆•索亚历险记》，5美元；1906年出版的《吉普林全集》，33卷，80美元；威尔•杜兰《世界文明史》全集，11卷，还不到70美元……", "一个写恐怖小说的偶像作家，直到1937年还没有正式出版过小说，他的一本书竟然升值到10000美元！", "在书店买一本崭新的《格列佛游记》还不到5美元，而眼前这本破旧不堪、", "品相很差的竟然开价47500美元！——哦，原来是第一版！"], "title": ["旧书与珍本"]}
{"link": "http://book.douban.com/subject/6973970/", "content_intro": ["人间失格，即丧失为人的资格。由序、第一手札、第二手札、第三手札、后记共五个部分构成，其中序和后记以作者口吻叙说，三个手札则以主人公叶藏的口吻叙述。主人公叶藏胆小懦弱，惧怕世间的情感，不了解人类复杂的思想，继而通过搞笑取乐别人，隐藏真实的自己。后来发现饮酒作乐似乎更能逃避这个世界，于是终日放浪形骸，通过酒精、药物、女人来麻痹自己，最终走向毁灭。他被身为人最真切的痛苦所折磨，终其一生都在自我厌倦下寻求爱，逃避爱，最后只能毁灭自己。"], "title": ["人间失格"]}
{"link": "http://book.douban.com/subject/1959795/", "content_intro": ["少女作家郭妮最新力作！奏响“新华语小说”最强篇章！《天使街23号》最新作华丽登场，续写全系列135万册畅销神话！", "　　咏唱破灭的友情，金月夜、苏佑慧将情归何处……天使23宝藏即将开启，其中究竟隐藏着怎样的惊人秘密？神秘人物全新登场，SUN的阴谋是否会再度得逞？消失的李哲羽，究竟去了哪里？他能否安然归来？天使街系列·典藏赠品大礼包！精彩不容错过！此外，本书还赠送JOUSTAR播报站、天使绚丽彩贴、天使禁阅区、典藏梦幻书签！", "　　断点", "　　消失的—切。", "　　曾经喧闹的天使街。", "　　往事只在梦境中浮现……", "　　你……", "　　天使的羽翼，", "　　紫水晶的梦幻，", "　　咖啡色的眼眸里永远清澈如泉．", "　　你……", "　　温柔的话语．", "　　坚定的眼神，", "　　沉静的背影后总藏着太多的无言：", "　　谁在梦幻中被—次玖欺骗，", "　　谁又在现实里一次次清醒。", "　　你说过。", "　　会一直...", "少女作家郭妮最新力作！奏响“新华语小说”最强篇章！《天使街23号》最新作华丽登场，续写全系列135万册畅销神话！", "　　咏唱破灭的友情，金月夜、苏佑慧将情归何处……天使23宝藏即将开启，其中究竟隐藏着怎样的惊人秘密？神秘人物全新登场，SUN的阴谋是否会再度得逞？消失的李哲羽，究竟去了哪里？他能否安然归来？天使街系列·典藏赠品大礼包！精彩不容错过！此外，本书还赠送JOUSTAR播报站、天使绚丽彩贴、天使禁阅区、典藏梦幻书签！", "　　断点", "　　消失的—切。", "　　曾经喧闹的天使街。", "　　往事只在梦境中浮现……", "　　你……", "　　天使的羽翼，", "　　紫水晶的梦幻，", "　　咖啡色的眼眸里永远清澈如泉．", "　　你……", "　　温柔的话语．", "　　坚定的眼神，", "　　沉静的背影后总藏着太多的无言：", "　　谁在梦幻中被—次玖欺骗，", "　　谁又在现实里一次次清醒。", "　　你说过。", "　　会一直守护在我身边，", "　　难道……", "　　真如他们所说，", "　　这只是安抚我的谎言?", "　　终于，", "　　当黑暗吞没最台一丝光明，", "　　坚持变成无缘，", "　　我只能默默地祈求。", "　　羽，", "　　如果你真的能够听见，", "　　请实现", "　　你亲口许下的诺言……"], "title": ["天使街23号Ⅳ"]}
{"link": "http://book.douban.com/subject/1809844/", "content_intro": ["身世凄惨的苦命少女韩雪依，在即将踏入高中的门槛时，一个晴天霹雳轰然劈下——自己的亲生爸爸因为欠了巨额赌债，竟然把自己卖给了恶少林锡辰！更要命的是，此恶男生得不丑长得不凶拥有万贯家财也就算了，竟然长成那样一个人见人爱走到哪里都是轰动的绝世好模样……还有他的一年三班的好兄弟，妖精恶男郑亦男，乱世英雄严七海，神秘俊男季培霖，个个都是貌美如花、倾国倾城……苍天啊！韩雪依你这个幸福的女人，把你的恶男送我一个吧！21世纪校园青春纯爱物语，不可能错过的青春火花，免费赠送月夜族CASH小金帐1本，ANGEL爱的小屋大头贴本1本，天使绚丽彩贴2张，纪念书签1张。", "　　身世凄惨的苦命少女韩雪依，在即将踏人高中的门槛时，一个晴天霹雳轰然响起——亲生父亲因为欠了巨额赌债，竟然把她卖给了恶男林锡辰!", "　　更要命的是，此恶男拥有万贯家财也就算了，偏偏长成人见人爱、四处弓I爆人...", "身世凄惨的苦命少女韩雪依，在即将踏入高中的门槛时，一个晴天霹雳轰然劈下——自己的亲生爸爸因为欠了巨额赌债，竟然把自己卖给了恶少林锡辰！更要命的是，此恶男生得不丑长得不凶拥有万贯家财也就算了，竟然长成那样一个人见人爱走到哪里都是轰动的绝世好模样……还有他的一年三班的好兄弟，妖精恶男郑亦男，乱世英雄严七海，神秘俊男季培霖，个个都是貌美如花、倾国倾城……苍天啊！韩雪依你这个幸福的女人，把你的恶男送我一个吧！21世纪校园青春纯爱物语，不可能错过的青春火花，免费赠送月夜族CASH小金帐1本，ANGEL爱的小屋大头贴本1本，天使绚丽彩贴2张，纪念书签1张。", "　　身世凄惨的苦命少女韩雪依，在即将踏人高中的门槛时，一个晴天霹雳轰然响起——亲生父亲因为欠了巨额赌债，竟然把她卖给了恶男林锡辰!", "　　更要命的是，此恶男拥有万贯家财也就算了，偏偏长成人见人爱、四处弓I爆人潮的绝世模样……", "　　还有他的1年3班的好兄弟们——妖精少年郑亦男、乱世英雄严七海、神秘俊男季培霖，个个都是飘逸俊朗、倾国倾城……", "　　当恶男军团遇上小女子，定有你料想不到的结局!"], "title": ["1年3班恶男军团"]}
{"link": "http://book.douban.com/subject/1092335/", "content_intro": ["《教父》这部小说的不同凡响的艺术魅力就在于：尽管描写的全是坏蛋，但作者曲尽妙笔，竟然能让读者不痛恨个别坏蛋，而痛恨整个龌龊的社会结构。教父及其继承人——他的小儿子迈克尔本来都是坏透了的坏蛋，但是却并不显得令人痛恨，因为他们杀人是整个不合理的社会逼出来的，因为他们杀的也都是更坏的人，他们同那些在幕后“坐地分赃”的政客比较起来，在“坏”的程度上，可真是小巫见大巫了。", "美国纽约五大黑势力集团之一的维托·考利昂一家采用多种极端手段，实现了在整个美国黑暗势力团体中的独尊地位。在这场斗争中有黑团伙之间的火拼；有走私贩毒的嚣张；有赌场的烟云；有红灯区的人欲横流。本书被认为是描写资本主义社会中黑社会现象的最具权威的作品。", " \">教父 英文版>>"], "title": ["教父"]}
{"link": "http://book.douban.com/subject/3272862/", "content_intro": ["不对等的热情", "感情的事很奇怪，你很投入的时候，对方很抽离。你很抽离的时候，对方又偏偏很投入。", "------ 张小娴", "恋爱中的方琳和曾峥，爱情的步调并不一致，曾峥对这段感情很投入，渴望用婚姻捆绑爱情，过安定幸福的生活；而心智上还是个孩子的方琳在曾峥甜言蜜语的轰炸下却始终说不出“我爱你”，不是不爱曾峥，只是不知道爱他有多深。后知后觉的她，在经历过亲人的离去，朋友的背叛，职场的磨练，异地恋的相思之苦后，渐渐完成从女孩到女人的蜕变，而破茧成蝶最美丽动人的那一刻，等待她的却不是蝶儿双双比翼飞的童话。", "80后解读80后恋爱女生的心路成长历程"], "title": ["幸福下落不明"]}
{"link": "http://book.douban.com/subject/10582791/", "content_intro": ["没有什么可以把我们分开", "一对翩翩舞者的生死大爱", "无论经历爱与恨、分与合、缺与满、生与死——", "我愿意！", "15岁，孟海涛是《天鹅湖》中的王子，而11岁的伊恋只是四只小天鹅中最瘦小的一只。", "他们搭档12年，从舞蹈学院跳到了国际舞台，成了一流的芭蕾舞者。", "一场车祸后，他们失去了如日中天的舞蹈事业，却收获了患难与共的爱情。然而在远离舞蹈的日子里，他们的信念发生了分歧，爱情也日渐枯萎。", "没有孟海涛的伊恋成不了舞台上的公主，只能远走他乡，承受流言蜚语；没有伊恋的孟海涛更是被卷入一重又一重命运的漩涡，独自承受寂寞甚至死亡的威胁。", "12年青梅竹马的爱情和共同热爱的舞蹈事业能否使他们重新走到一起，生命在爱情面前能否创造出奇迹？如果没有你，我的生命无法完整；如果能有你，就让我们一起谱写我们的传奇……"], "title": ["如果没有你"]}
{"link": "http://book.douban.com/subject/4100232/", "content_intro": ["《韩非子》主要版本书影(插页)", "导读(周勋初)", "凡例", "目录", "正文", "附录", "韩非传", "乾道本《韩非子》目录", "后记", "修订版附录", "疯狂的年代，理性的思考——《韩非子校注》编写始末(周勋初)", "《韩非子》人名索引", "春秋时期形势图(插页)", "战国时期形势图(插页)"], "title": ["韩非子校注"]}
{"link": "http://book.douban.com/subject/1779099/", "content_intro": ["《月亮,生日快乐》：小熊喜欢月亮，他想送给月亮一份生日礼物。但是，小熊不知道月亮生日是哪一天？也不知道该送什么才好？于是他来到山顶和月亮交谈，决定送月亮一顶帽子……幼儿阶段，孩子总认为万物都是有生命的，会与他们自然对话；同时，渴望友谊、学习建立友谊，也是孩子成长中的必经历程，乐观积极的小熊真诚无邪的交友，让每个人感到温暖而会心！"], "title": ["月亮，生日快乐"]}
{"link": "http://book.douban.com/subject/1066463/", "content_intro": ["《我是钱》是郑渊洁1995年创作的16万字长篇小说，原名《奔腾验钞机》。故事由6张不同面值的钞票的自述构成，人类生活中只有钞票能随便进入每个家庭观察人们的一切，这使得钞票可以近距离和人类成员作亲密接触，获悉人类成员的一切秘密。《我是钱》涉及的人物众多，场景宏大。"], "title": ["我是钱"]}
{"link": "http://book.douban.com/subject/2335776/", "content_intro": ["Présentation de l'éditeur", "\" Au-delà d'une simple recension des \" vocables \" psychanalytiques, ce Vocabulaire propose une réflexion, allant du plus simple au plus complexe, sur l'ensemble des concepts que Freud et d'autres à sa suite ont progressivement élaborés, pour rendre compte des découvertes de la psychanalyse. Notre commentaire a tenté, à propos des notions principales qu...", "Présentation de l'éditeur", "\" Au-delà d'une simple recension des \" vocables \" psychanalytiques, ce Vocabulaire propose une réflexion, allant du plus simple au plus complexe, sur l'ensemble des concepts que Freud et d'autres à sa suite ont progressivement élaborés, pour rendre compte des découvertes de la psychanalyse. Notre commentaire a tenté, à propos des notions principales qu'il rencontrait, d'en lever ou tout au moins d'en éclairer les ambiguïtés, d'en expliciter les éventuelles contradictions. Il est rare que celles-ci ne débouchent pas sur une problématique susceptible d'être retrouvée dans l'expérience même. \" (J. Laplanche, J.-B. Pontalis). Ce Vocabulaire, fut publié pour la première fois en 1967 dans une version reliée, puis repris dans la collection Quadrige et son succès, tant en France (plus de 100 000 exemplaires vendus) qu'à l'étranger (des éditions en dix-sept langues, de l'anglais au japonais, du suédois au turc et à l'arabe) ne s'est jamais démenti, preuve de la pertinence de ce travail \" encore bien présent, même s'il serait améliorable... Il ne s'agissait pas de faire le tour de Freud mais de lancer des coups de sonde, d'approfondissement. Le contraire même d'une mise en manuel : une mise en problème \" selon les termes de J. Laplanche."], "title": ["Vocabulaire de la psychanalyse"]}
{"link": "http://book.douban.com/subject/1457524/", "content_intro": ["David Bordwell's new book is at once a history of film criticism, an analysis of how critics interpret film, and a proposal for an alternative program for film studies. It is an anatomy of film criticism meant to reset the agenda for film scholarship. As such \"Making Meaning\" should be a landmark book, a focus for debate from which future film study will evolve.   Bordwell syst...", "David Bordwell's new book is at once a history of film criticism, an analysis of how critics interpret film, and a proposal for an alternative program for film studies. It is an anatomy of film criticism meant to reset the agenda for film scholarship. As such \"Making Meaning\" should be a landmark book, a focus for debate from which future film study will evolve.   Bordwell systematically maps different strategies for interpreting films and making meaning, illustrating his points with a vast array of examples from Western film criticism. Following an introductory chapter that sets out the terms and scope of the argument, Bordwell goes on to show how critical institutions constrain and contain the very practices they promote, and how the interpretation of texts has become a central preoccupation of the humanities. He gives lucid accounts of the development of film criticism in France, Britain, and the United States since World War II; analyzes this development through two important types of criticism, thematic-explicatory and symptomatic; and shows that both types, usually seen as antithetical, in fact have much in common. These diverse and even warring schools of criticism share conventional, rhetorical, and problem-solving techniques--a point that has broad-ranging implications for the way critics practice their art. The book concludes with a survey of the alternatives to criticism based on interpretation and, finally, with the proposal that a historical poetics of cinema offers the most fruitful framework for film analysis."], "title": ["Making Meaning"]}
{"link": "http://book.douban.com/subject/3747044/", "content_intro": ["同一个恒星系中，人类定居的两颗行星互为月亮，盈盈相望，却被不同的自然条件与社会形态隔绝成两个截然不同的世界。", "阿纳瑞斯：贫瘠，荒芜。恶劣的自然条件迫使人类组成一个集体至上的社会，唯有这样才能保证人类的生存和延续。社会的约束虽然实现了对全体成员的保障，却渐渐成为一种禁锢。", "乌拉斯：富足的资源为社会发展提供了强劲的动力，进而形成了激烈的竞争。鼓励竞争的世界富于创造性，但也造成了个人、集团的对立和鲜明的贫富差异。", "本书体现了勒古恩对人类社会发展前景的深刻思考。主人公谢维克毅然脱离阿纳瑞斯，投奔乌拉斯，却在发现乌拉斯社会丑陋的一面后再次逃离，成为两个世界的叛离者。人类应该往何处去？勒古恩没有、也不可能提供明确的答案。", "最优秀的科幻小说能让读者掩卷长思——也许答案就在读者的思索之中。"], "title": ["一无所有"]}
{"link": "http://book.douban.com/subject/3816883/", "content_intro": ["冬星，寒冷，偏僻，远离人类活动范围，但人类的一支仍旧在这里扎下根来，生长繁衍。", "终于有一天，人类联盟发现了这一支兄弟。他们伸出了手：回来吧，我们的兄弟。", "机动使，联盟与未知星球第一次沟通的使者，代表着人类联盟善意的手。担任这一职位的人必须坚强勇敢，因为他是孤身一人，深入未知；他必须睿智机敏，以理解当地的政治与人情；最重要的是，他必须胸怀宽广，能够包容当地种种奇异的观念和风俗。", "冬星是对以上种种素质的最大考验，因为它是人类所知的唯 一 一 个单性繁殖社会。", "闻所未闻的风俗、变幻莫测的政局、国家的冲突，加上猜疑、背叛和出卖，阴暗的冬星似乎将永远游离在人类联盟之外。", "但黑暗中伸出了一只手。它是要与机动使相握，还是排斥来自远方的善意？它代表着光明，还是黑暗？", "光明是黑暗的左手，黑暗是光明的右手。", "——冬星诗人的作品"], "title": ["黑暗的左手"]}
{"link": "http://book.douban.com/subject/1415692/", "content_intro": ["近年来，我国基础教育改革的步伐和素质教育进程明显加快，中学教材出现了“一纲多木”、一标多本“的多元化格局。为了更好地适应这种不断改革的新形势，我们集多位教育专家、出版专家的聪明智慧，精心构思、设计了这套《专题突破》系列丛书的选题及编写框架。", "    专题”之所以深受欢迎，其主要原因是：一、针对性强，可由专题讲练有效地实现知识和能力的升华和突破；二、内容讲述的空间大，并且很少受教材变动的影响；三、读者可以根据自己的需要，灵活购买、阅读某些分册。这套系列丛书的鲜明特色和深度魅力，主要体现在：层次分明，讲练结合；突出重点，注重方法；深化主题，提高能力；理念新颖，面向备考。", "    这套系列丛书的鲜明特色和深度魅力,主要体现在以下四个方面:", "    层次分明,讲练结合。按“专题”的知识板块，分多种层次，高效地进行讲与练，并搭建起读者探究的阶梯。", "    突出...", "近年来，我国基础教育改革的步伐和素质教育进程明显加快，中学教材出现了“一纲多木”、一标多本“的多元化格局。为了更好地适应这种不断改革的新形势，我们集多位教育专家、出版专家的聪明智慧，精心构思、设计了这套《专题突破》系列丛书的选题及编写框架。", "    专题”之所以深受欢迎，其主要原因是：一、针对性强，可由专题讲练有效地实现知识和能力的升华和突破；二、内容讲述的空间大，并且很少受教材变动的影响；三、读者可以根据自己的需要，灵活购买、阅读某些分册。这套系列丛书的鲜明特色和深度魅力，主要体现在：层次分明，讲练结合；突出重点，注重方法；深化主题，提高能力；理念新颖，面向备考。", "    这套系列丛书的鲜明特色和深度魅力,主要体现在以下四个方面:", "    层次分明,讲练结合。按“专题”的知识板块，分多种层次，高效地进行讲与练，并搭建起读者探究的阶梯。", "    突出重点，注重方法。突出重点、难点与中高考热点，注重思维方法，努力构建知识体系和方法体系。注重启发，发掘潜能，教学互动。", "    深化主题，提高能力。精析、深化主题、疑点、重点、易错点综合分析，对其相关内容适度涉猎，以便快速、有效地提高学生分析、解决实际问题的能力。", "    理念新颖，面向备考。锁定中考、高考，将素质教育与应试备考紧密结合，汲取近年来中、高考考题的精华，分析、跟踪、把握考题设计趋向，使学生及时参考，即学即会，成功迈进重点学校。", "    全套丛书每册内容分为三篇。第一篇“基础知能”是基础篇，对专题内容进行重点讲解和训练。突出重点，突破难点，消除疑点，矫正误点。第二篇“思维方法”是提高篇，以法统题， 题说法，从思维方法的角度精心设计和解析典型例题，使学生领略到思维方法是整个方法体系的核心，是从知识上升到能力的阶梯。第三篇“综合应用”是综合篇，按“热点”讲练，注重过程和方法，脉络清晰，条分缕析，非常便于读者提高综合应用能力。"], "title": ["专题突破:高中物理.力学"]}
{"link": "http://book.douban.com/subject/2055252/", "content_intro": ["《古文字与青铜器论集(第2辑)(精)》是一本论文集，共收入30篇学术论文，主要是作者近四年来的新作。作为《古文字与青铜器论集》的续集，其内容仍然是研究中国古代青铜器及其铭文。书中既有关于新出青铜器意义价值的探讨，也有结合传世青铜器，从形制、纹饰、铭文、组合关系作多方面的综合研究。在铭文方面，除了考释字词，更多地结合历史来探讨文字的起源、结构特点以及对铜器断代的意义。《古文字与青铜器论集(第2辑)(精)》可供古文字、青铜器、商周史的研究者参考。"], "title": ["古文字与青铜器论集（第二辑）"]}
{"link": "http://book.douban.com/subject/3093462/", "content_intro": [], "title": ["The Best of Robert Heinlein 1947-1959 (The Green Hills of Earth, Long Watch, Man Who Sold the Moon, All You Zombies)"]}
{"link": "http://book.douban.com/subject/11588813/", "content_intro": ["天堂的名单里，没有他的名字。", "他从未出生，从未死亡，从未存在。", "1900。海上钢琴师。一个传奇中的传奇。", "风靡全球的经典电影《海上钢琴师》原著作品，在意大利畅销了100万册", "《海上钢琴师》的导演托纳多雷说：“我非常欣赏《海上钢琴师》，无论是故事还是语言我都很喜欢，巴里科的语言很简练，但寓意深远。也许这就是他受年轻人追捧的原因所在。”", "1900年，“弗吉尼亚人号”豪华邮轮上，一个孤儿被遗弃在头等舱，由船上的水手抚养长大，取名一九○○。一九○○慢慢长大，显示出无师自通的钢琴天赋，在船上的乐队表演钢琴，听过他演奏的人，都被深深打动。爵士乐鼻祖杰尼听说一九○○的高超技艺，专门上船和他比赛，最后自叹弗如，黯然离去。这一切都发生在海上，一九○○从来不愿踏上陆地，直到有一天，他想看看大海，想下船，但还是没有去成。后来油轮被废弃，装满了炸弹，一九○○也随之而去。", "1...", "天堂的名单里，没有他的名字。", "他从未出生，从未死亡，从未存在。", "1900。海上钢琴师。一个传奇中的传奇。", "风靡全球的经典电影《海上钢琴师》原著作品，在意大利畅销了100万册", "《海上钢琴师》的导演托纳多雷说：“我非常欣赏《海上钢琴师》，无论是故事还是语言我都很喜欢，巴里科的语言很简练，但寓意深远。也许这就是他受年轻人追捧的原因所在。”", "1900年，“弗吉尼亚人号”豪华邮轮上，一个孤儿被遗弃在头等舱，由船上的水手抚养长大，取名一九○○。一九○○慢慢长大，显示出无师自通的钢琴天赋，在船上的乐队表演钢琴，听过他演奏的人，都被深深打动。爵士乐鼻祖杰尼听说一九○○的高超技艺，专门上船和他比赛，最后自叹弗如，黯然离去。这一切都发生在海上，一九○○从来不愿踏上陆地，直到有一天，他想看看大海，想下船，但还是没有去成。后来油轮被废弃，装满了炸弹，一九○○也随之而去。", "1998年，被改编成同名电影，成为史上流传最广的电影之一，其中几乎照搬这部作品中的台词至今仍为影迷为所津津乐道。", "巴里科是作家中的作家。", "——《图书馆期刊》", "《海上钢琴师》在意大利的销量超过了一百万，翻译的版本也很受各国读者欢迎。它体现了这个主题：海洋无边无尽，人微不足道。", "——《共和国报》", "斗琴是巴里科这部小说的核心，优雅跳转的篇章无疑反映了自我，它们匆匆掠过复杂的欲望。而独树一帜的生活就像脑海中回旋的乐章，越出真实世界的藩篱。", "——《卫报》"], "title": ["海上钢琴师"]}
{"link": "http://book.douban.com/subject/4906101/", "content_intro": ["《一个人旅行2》讲述了：坐着卧铺列车去函馆吃了各式各样的美食；搭乘轮渡去四国吃遍了当地的乌冬面店，而且面对一览无遗的大海，在甲板上一个人唱起了独角戏……玩的不亦乐乎呢！带着驱熊铃铛去爬山、体会了断食之旅看见食物两眼放光，还有因为台风飞机停飞被困机场，七转八转终于坐上了回家的飞机，泪奔啊……其中还有一些小小的艳遇！", "第二次旅行，去了更多的地方，胆量也更大了，好玩的、好吃的，还有在这个旅行中精彩不断的小插曲，高木直子从来没有让每一个喜欢她的人失望过！"], "title": ["一个人旅行2"]}
{"link": "http://book.douban.com/subject/1140729/", "content_intro": ["《星船伞兵》是美国最具影响力的科幻大师罗伯特・海因莱恩的代表作，荣获1960年世界科幻大奖“雨果奖”。执导《机器战警》、《魔鬼总动员》、《本能》等高票房影片的国际级导演保罗・范赫文于1997年将其搬上银幕，创下了一亿两千万的票房佳绩。", "《星船伞兵》是一部令人动情的成长小说，一个富家子弟经过严酷的训练最终成长为强悍英勇的星船伞兵，参加到地球舰队与邪恶外星虫族的惨烈星战之中。", "海因莱恩的不俗之处在于：他能够在游刃有余地保持小说故事强大吸引力的同时提出自己鲜明的思想与观点。本书完美地体现了这一特我，它既是一部火爆的情节小说，也是一部耐人寻味的思想小说。"], "title": ["星船伞兵"]}
{"link": "http://book.douban.com/subject/2400799/", "content_intro": [], "title": ["The History and Theory of Rhetoric"]}
